{
    "ch0091_90_shirona/0101_0701_01_10": "Anche oggi scorgo una scintilla di motivazione\nnei tuoi occhi, [Name:PlayerNickname ].",
    "ch0091_90_shirona/0101_0701_02_10": "Continua a sviluppare il tuo potenziale\nsenza fretta, ok?",
    "ch0091_90_shirona/7101_0701_01_10": "Io e Garchomp continueremo a fare del nostro\nmeglio per raggiungere livelli di lotta sempre\npiù alti.",
    "ch0091_90_shirona/7101_0701_02_10": "Da quando si è risvegliato in noi questo nuovo \npotere, il mio cuore esulta alla sola idea\ndelle entusiasmanti lotte che ci aspettano!",
    "ch0091_90_shirona/7102_0701_01_10": "Quando indosso questo costume durante una lotta,\nGarchomp sembra ancora più felice del solito.",
    "ch0091_90_shirona/7102_0701_02_10": "Credo che si compiaccia del fatto che riesco\na tirare fuori il meglio di lui.",
    "ch0091_90_shirona/7102_0701_03_10": "... Non che sappia con certezza come si sente,\nma questa è l'impressione che mi dà.",
    "ch0091_90_shirona/7103_0701_01_10": "Un Uovo è la culla che contiene il germoglio\ndella vita.",
    "ch0091_90_shirona/7103_0701_02_10": "Le vite che nascono dall'Uovo sono destinate\na terminare. In seguito, nuove vite cominciano...",
    "ch0091_90_shirona/7103_0701_03_10": "Anche il pianeta in cui noi viviamo è come\nun enorme Uovo...",
    "ch0091_90_shirona/7104_0701_01_10": "Pare che Arceus, con un minimo della forza\nmisteriosa che possiede, sia riuscito a creare\nl'universo...",
    "ch0091_90_shirona/7104_0701_02_10": "... e che abbia anche il potere di originare\nuna vita dal nulla...!",
    "ch0091_90_shirona/7104_0701_03_10": "La sua forza è tanto immane da andare oltre\ni limiti dell'immaginazione.",
    "ch0091_90_shirona/7105_0701_01_10": "Sai, [Name:PlayerNickname ]...",
    "ch0091_90_shirona/7105_0701_02_10": "Osservarti mi sprona sempre a non accontentarmi\ndel mio titolo di Campionessa, ma a scegliere\ndi continuare a migliorarmi.",
    "ch0091_90_shirona/7105_0701_03_10": "Voglio prenderti d'esempio e non smettere mai\ndi divertirmi e di affrontare più sfide possibile!",
    "ch0091_90_shirona/1701_0701_01_10": "Ecco qui un pensierino per dimostrarti\nil mio sostegno.",
    "ch0091_90_shirona/1701_0702_01_10": "So che sei sempre in cerca di nuove sfide...",
    "ch0091_90_shirona/1701_0702_02_10": "Quindi continua a metterci tutto il tuo impegno!",
    "ch0091_90_shirona/2501_0701_01_10": "Miti, rovine e Pokémon... Le loro storie sono\nintrecciate e sovrapposte.",
    "ch0091_90_shirona/2501_0701_02_10": "Anche se hanno stili architettonici diversi in base\nal clima della regione in cui si trovano, tutte\nle rovine hanno una cosa in comune...",
    "ch0091_90_shirona/2501_0701_03_10": "Un tempo erano luoghi di adorazione dei Pokémon.",
    "ch0091_90_shirona/2501_0702_01_10": "Ad esempio, le Rovine Sinjoh sono state innalzate\nper celebrare Arceus.",
    "ch0091_90_shirona/2501_0702_02_10": "Per questo ritengo che l'esistenza di rovine\nin un dato luogo sia fermamente legata\nalla presenza di Pokémon.",
    "ch0091_90_shirona/2511_0701_01_10": "Mi chiedo spesso come interagivano i Pokémon e\nle persone al tempo in cui ebbero origine i miti...",
    "ch0091_90_shirona/2511_0701_02_10": "Anche la gente di Hisui, che ha vissuto in tempi\nantecedenti ai nostri, stava cercando di svelare\nquesto mistero...",
    "ch0091_90_shirona/2511_0701_03_10": "Magari un giorno avrò la possibilità di conversare\ncon autori che hanno dato origine a differenti\nmitologie.",
    "ch0091_90_shirona/2511_0702_01_10": "I rapporti tra Pokémon e persone sono cambiati,\nnel corso del tempo...",
    "ch0091_90_shirona/2511_0702_02_10": "... per riflettere le dinamiche della storia\ne della vita di tutti i giorni.",
    "ch0091_90_shirona/2511_0702_03_10": "Credo che sia nostro compito condividere le nostre\nesperienze con la prossima generazione per darle\nmodo di stringere legami ancora più forti!",
    "ch0091_90_shirona/3001_0701_01_10": "È ora di svegliarsi. Liberati di questa sonnolenza,\nse vuoi goderti la giornata al massimo.",
    "ch0091_90_shirona/3003_0701_01_10": "Se ti va di lottare, sono pronta quando vuoi!\nAssieme a Garchomp, ovviamente!",
    "ch0091_90_shirona/3005_0701_01_10": "Forse anche in passato si scrutavano le stelle\nnel cielo notturno e ci si interrogava sulla vastità\ndell'universo... un po' come facciamo noi ora."
}
