{
    "ch0004_10_toko/0101_0701_01_10": "¡Has venido, [Name:PlayerNickname ]! ¡Yo ya estoy preparada para salir!",
    "ch0004_10_toko/0101_0701_02_10": "¡Hoy te espera un combate conmigo al rojo vivo!",
    "ch0004_10_toko/7101_0701_01_10": "¡Victini es el Pokémon Victoria! A mí me encanta\ncombatir, así que me viene como anillo al dedo,\n¿no crees?",
    "ch0004_10_toko/7101_0701_02_10": "Aunque al final soy más bien yo la que está\nofreciéndole a Victini la oportunidad de librar\ncombates.",
    "ch0004_10_toko/7101_0701_03_10": "¡Luchamos juntos con ese sentimiento en mente!",
    "ch0004_10_toko/7102_0701_01_10": "Creo que es importante probar un poco de todo,\nmás que centrarse únicamente en los combates.",
    "ch0004_10_toko/7102_0701_02_10": "Por ejemplo, en Passio hay campeonatos de\ncomida, de aguantar el frío, de marcha atlética...",
    "ch0004_10_toko/7102_0701_03_10": "¡Y he participado en todos ellos! Mis contrincantes\nresultaron ser duros de pelar, pero ¡ya llegará\nmi momento de ganar la revancha!",
    "ch0004_10_toko/7103_0701_01_10": "Oye, ¿qué te parece mi nuevo Traje Summum?\n¡Ahora voy a conjunto con Victini!",
    "ch0004_10_toko/7103_0701_02_10": "Cuando me lo pongo, ¡me dan ganas de lanzarme\na combatir contra alguien de inmediato!",
    "ch0004_10_toko/7103_0701_03_10": "¿Qué me dices? ¿Que siempre he sido así? Ah,\nbueno, ¡no te falta razón!",
    "ch0004_10_toko/7104_0701_01_10": "Tal y como imaginaba, parece que tengo una\nmayor afinidad con los Pokémon de tipo Fuego.",
    "ch0004_10_toko/7104_0701_02_10": "Por supuesto, no son los únicos Pokémon que me\nllaman... pero, cuando se trata de un Pokémon de\ntipo Fuego, no sé, simplemente encajamos juntos.",
    "ch0004_10_toko/7105_0701_01_10": "¿No te pasa que hay alguien contra quien no\nquerrías perder bajo ningún concepto?",
    "ch0004_10_toko/7105_0701_02_10": "En mi caso, ¡es todo el mundo! O eso me gustaría\ndecir. Pero creo que últimamente me pasa contigo\nen especial, [Name:PlayerNickname ].",
    "ch0004_10_toko/7105_0701_03_10": "Te voy entendiendo cada vez mejor según nuestra\namistad se fortalece.",
    "ch0004_10_toko/7105_0701_04_10": "¡Seguramente tenga que ver con el hecho de que\nno quiera perder contra ti!",
    "ch0004_10_toko/1701_0701_01_10": "¡Aquí estás! ¡Toma! ¡Para ti!",
    "ch0004_10_toko/1701_0702_01_10": "Lo ha encontrado Victini, así que debe de estar\ncargado del poder de la victoria.",
    "ch0004_10_toko/2501_0701_01_10": "Mira, existe el signo de la victoria, ¿verdad?",
    "ch0004_10_toko/2501_0701_02_10": "Tengo la teoría de que, al principio, la gente\nsolo estaba copiando la pose de Victini.",
    "ch0004_10_toko/2501_0701_03_10": "¡Creo que es bastante plausible! ¿Tú que opinas?",
    "ch0004_10_toko/2501_0702_01_10": "¡V de la victoria! Encaja perfectamente conmigo,\n¿verdad?",
    "ch0004_10_toko/2501_0702_02_10": "¿Tú usas alguna pose de victoria?",
    "ch0004_10_toko/2501_0702_03_10": "¡Poner tu pose favorita junto a tu querido compi\nPokémon siempre mejora el ánimo!",
    "ch0004_10_toko/2511_0701_01_10": "Desde que uní fuerzas con Victini, he empezado\na plantearme el verdadero significado de la\nvictoria.",
    "ch0004_10_toko/2511_0701_02_10": "No he sido capaz de encontrar ninguna respuesta\nque me convenciese del todo, pero...",
    "ch0004_10_toko/2511_0701_03_10": "Creo que lo más importante no es haber ganado,\nsino todo lo que has hecho para poder ganar.\n¿No te parece?",
    "ch0004_10_toko/2511_0702_01_10": "Ganes o pierdas, nadie te puede quitar todo lo\nque has aprendido para llegar hasta ese momento.",
    "ch0004_10_toko/2511_0702_02_10": "Al fin y al cabo, ganar o perder no es nada más\nque el resultado.",
    "ch0004_10_toko/2511_0702_03_10": "Aunque, bueno... todo sea dicho, ¡a mí no me\ngusta naaada perder!",
    "ch0004_10_toko/3001_0701_01_10": "¡Buenos días! ¡Vamos, tendríamos que estar ya\ncombatiendo!",
    "ch0004_10_toko/3003_0701_01_10": "¡Hola! ¿Te apetece venirte conmigo a echarnos\nunos cuantos combates hoy?",
    "ch0004_10_toko/3005_0701_01_10": "¡Caray! ¡¿Ya ha anochecido?! ¡Pero si todavía\nme quedan mil cosas que quería hacer hoy!"
}
