{
    "ch0020_90_toya/0101_0701_01_10": "Buenas, [Name:PlayerNickname ]. ¿Cómo va todo?",
    "ch0020_90_toya/0101_0701_02_10": "Si alguna vez te apetece poner a prueba lo\nfuerte que eres, quiero ser el primero al que\nllames, ¿eh?",
    "ch0020_90_toya/7101_0701_01_10": "Los Neocampeones son un ejemplo para los\ncompis de Passio.",
    "ch0020_90_toya/7101_0701_02_10": "Y pienso poner toda la carne en el asador con tal\nde convertirme en alguien al que todos quieran\nseguir.",
    "ch0020_90_toya/7102_0701_01_10": "Dicen que solo un héroe legendario es capaz de\ncompensar el vacío del cuerpo de hielo de Kyurem\ncon verdad e ideales.",
    "ch0020_90_toya/7102_0701_02_10": "Y que Kyurem llevaba tiempo esperando a que\nalguien así apareciera.",
    "ch0020_90_toya/7102_0701_03_10": "Al final ese héroe ha resultado ser yo, ¡y no voy\na decepcionarlo por nada del mundo!",
    "ch0020_90_toya/7103_0701_01_10": "Los Campeones están ahí para inspirar a los\ndemás a seguir dando lo mejor de sí, ¿no?",
    "ch0020_90_toya/7103_0701_02_10": "Ahora que me he convertido en uno, diría que, a\ntravés de los combates, los demás también\nmotivan a los Campeones a mejorar.",
    "ch0020_90_toya/7103_0701_03_10": "Es una pasada, ¿a que sí?",
    "ch0020_90_toya/7104_0701_01_10": "La energía gélida que Kyurem produce en su\ninterior es tan intensa que hasta emana de su\ncuerpo.",
    "ch0020_90_toya/7104_0701_02_10": "Lo cual me viene de perlas cuando estoy en\nmedio de un combate, porque ¡no veas lo que\nse suda!",
    "ch0020_90_toya/7104_0701_03_10": "Es el compi perfecto para mí. Quién lo habría\ndicho, ¿eh?",
    "ch0020_90_toya/7105_0701_01_10": "Dime, [Name:PlayerNickname ], ¿qué opinas de los Campeones?",
    "ch0020_90_toya/7105_0701_02_10": "Yo creo que un verdadero Campeón no es alguien\na quien solo le interese ser el número uno.",
    "ch0020_90_toya/7105_0701_03_10": "Si ha llegado hasta ahí, es porque luchó sin\ndescanso por cumplir sus metas, hasta que un día\nse dio cuenta de que había alcanzado la cima.",
    "ch0020_90_toya/7105_0701_04_10": "Eso es lo que pienso yo, vaya.",
    "ch0020_90_toya/1701_0701_01_10": "Estaba deseando verte para darte esto.",
    "ch0020_90_toya/1701_0702_01_10": "Seguro que te viene bien para algo.",
    "ch0020_90_toya/2501_0701_01_10": "Desde que me otorgaron el título de Neocampeón,\na N y a mí nos llaman el Defensor de los Ideales\ny el Paladín de la Verdad.",
    "ch0020_90_toya/2501_0701_02_10": "En realidad me gusta. Me hace sentir que estamos\njuntos en esto.",
    "ch0020_90_toya/2501_0702_01_10": "¿A ti qué te parece eso del \"Paladín de la\nVerdad\"?",
    "ch0020_90_toya/2501_0702_02_10": "Para serte sincero, la primera vez que lo oí no\nme hizo mucha gracia. Si me hubieran dado a\nelegir, habría escogido otra cosa, la verdad.",
    "ch0020_90_toya/2501_0702_03_10": "Lo que está claro es que no voy a defraudar a\naquellos que tan fervientemente han creído en mí,\n¡no, señor!",
    "ch0020_90_toya/2511_0701_01_10": "Puede que haya conseguido el título de\nNeocampeón, pero no voy a dormirme en los\nlaureles. ¡Seguiré mejorando día tras día!",
    "ch0020_90_toya/2511_0701_02_10": "Hay un montón de compis contra los que no he\ntenido el placer de combatir aún.",
    "ch0020_90_toya/2511_0701_03_10": "¡Empezando por ti!",
    "ch0020_90_toya/2511_0702_01_10": "Oye, ¿cuándo vamos a echar otro combate? ¿Te\nviene bien hoy o mañana?",
    "ch0020_90_toya/2511_0702_02_10": "No, no, ¡mejor todavía! ¿Qué tal ahora mismo?\n¡Es que me pueden las ganas de luchar!",
    "ch0020_90_toya/3001_0701_01_10": "Hay que ver cómo te lo estás currando desde\nprimera hora de la mañana, ¿eh? Pues yo no voy\na ser menos, que además tengo que dar ejemplo.",
    "ch0020_90_toya/3003_0701_01_10": "¿Ya has almorzado? Pues ya estás tardando, ¡que\na un combate no se puede ir con el estómago\nvacío!",
    "ch0020_90_toya/3005_0701_01_10": "Por muchas cosas que tengas entre manos,\nrecuerda recargar las pilas de noche, que ya\ntendrás ocasión de darlo todo al día siguiente."
}
