{
    "ch0021_91_green/0101_0701_01_10": "¡Bonjour, [Name:PlayerNickname ]! ¿Me echabas de menos?",
    "ch0021_91_green/0101_0701_02_10": "¡Muéstrame cuánto habéis mejorado tu compi y tú!",
    "ch0021_91_green/7101_0701_01_10": "Después de haber despertado el poder del\nArchitraje, nuestra fuerza no ha hecho más\nque crecer.",
    "ch0021_91_green/7101_0701_02_10": "Será mejor que tomes nota, porque este es el\nnivel de la flor y nata de Kanto...",
    "ch0021_91_green/7101_0701_03_10": "Qué digo, ¡de Passio! Lo más selecto de lo selecto,\nes decir, ¡yo!",
    "ch0021_91_green/7102_0701_01_10": "El vínculo entre tu Pokémon y tú es esencial a la\nhora de despertar el poder del Architraje.",
    "ch0021_91_green/7102_0701_02_10": "Lo cual me recuerda algo que siempre recalca\nel abuelo.",
    "ch0021_91_green/7102_0701_03_10": "\"Nunca olvides tratar a tus Pokémon con cariño y\nconfianza\"... O algo así.",
    "ch0021_91_green/7102_0701_04_10": "Esas palabras las tengo grabadas a fuego en el\ncorazón, y probablemente gracias a eso conseguí\nmi Architraje.",
    "ch0021_91_green/7103_0701_01_10": "En Kanto tenemos un montón de Entrenadores\nsobresalientes.",
    "ch0021_91_green/7103_0701_02_10": "Si siguen entrenando conmigo, se van a convertir\nen los mejores del mundo, ¡eso tenlo por seguro!",
    "ch0021_91_green/7104_0701_01_10": "Con mi Architraje, Pidgeot y yo somos capaces de\ndesatar todo un Vendaval a nuestro paso.",
    "ch0021_91_green/7104_0701_02_10": "Así que mucho cuidadito con venirnos con medias\ntintas a menos que quieras salir volando por\nlos aires.",
    "ch0021_91_green/7104_0701_03_10": "¡Si quieres ser tan fuerte como yo, vas a tener\nque ir más allá y dar el 110% de ti mism[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ]!",
    "ch0021_91_green/7105_0701_01_10": "Eres fuerte, [Name:PlayerNickname ], pero siempre hay alguien mejor. No lo olvides.",
    "ch0021_91_green/7105_0701_02_10": "Aunque parezca que estés en racha, nunca dejes\nque el éxito se te suba a la cabeza.",
    "ch0021_91_green/7105_0701_03_10": "De lo contrario, descubrirás el amargo sabor de\nla derrota.",
    "ch0021_91_green/1701_0701_01_10": "¡Anda! ¡A ti te quería ver yo! Tengo algo que te\nva a molar mil.",
    "ch0021_91_green/1701_0702_01_10": "¡Un obsequio para ayudarte en tu camino hacia\nla cima!",
    "ch0021_91_green/2501_0701_01_10": "Los Architrajes probablemente solo representen\nuna milésima parte del poder de Arceus.",
    "ch0021_91_green/2501_0701_02_10": "Debemos de parecer insignificantes ante los ojos\nde un Pokémon tan poderoso como él.",
    "ch0021_91_green/2501_0701_03_10": "Me estremezco tan solo de pensarlo.",
    "ch0021_91_green/2501_0702_01_10": "Puede que no impongamos mucho con nuestra\npresencia, pero juntos somos imparables.",
    "ch0021_91_green/2501_0702_02_10": "Y no nos dejaremos achantar por nadie.",
    "ch0021_91_green/2501_0702_03_10": "¡Vamos a demostrarle a Arceus cuánto podemos\nbrillar juntos!",
    "ch0021_91_green/2511_0701_01_10": "Ahora estoy a cargo del Gimnasio de Ciudad\nVerde, en el que una vez estuvo escondido\nGiovanni.",
    "ch0021_91_green/2511_0701_02_10": "Nunca me han gustado las ataduras, así que,\ncuando me preguntaban si quería convertirme en\nLíder de Gimnasio, siempre decía que no.",
    "ch0021_91_green/2511_0701_03_10": "Cuando por fin accedí fue porque de verdad\nestaba listo. No es una decisión que deba\ntomarse a la ligera, ¿sabes?",
    "ch0021_91_green/2511_0702_01_10": "Seguro que a ti también te tocará enfrentarte a\ndecisiones de gran calibre alguna vez.",
    "ch0021_91_green/2511_0702_02_10": "Uno no puede huir de cosas así; ¡hay que dar la\ncara e ir a por todas!",
    "ch0021_91_green/3001_0701_01_10": "Empezar con buen pie puede determinar el resto\nde tu día, ¡así que mejor ponerse las pilas desde\nbien tempranito!",
    "ch0021_91_green/3003_0701_01_10": "Es muy importante saber cambiar el chip de vez\nen cuando para no quemarse, por mucho que\nestés metido de lleno en algo.",
    "ch0021_91_green/3005_0701_01_10": "No creo que sea muy buena idea caminar sol[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ]\nde noche. ¿Te importa si te acompaño?"
}
