{
    "ch0031_40_fuu/0101_0701_01_10": "Hey! Schön, dass du da bist! Ich habe schon auf\ndich gewartet, [Name:PlayerNickname ]!",
    "ch0031_40_fuu/0101_0701_02_10": "Ich habe das Gefühl, dass wir das Fest der Sterne\nzusammen in vollen Zügen genießen werden!",
    "ch0031_40_fuu/7101_0701_01_10": "Wenn man den Nachthimmel mit seinen unzähligen\nSternen betrachtet, fühlt man sich ziemlich winzig\nin der endlosen Weite des Universums.",
    "ch0031_40_fuu/7101_0701_02_10": "Ob auf diesen weit entfernten Sternen wohl auch\nMenschen und Pokémon leben?",
    "ch0031_40_fuu/7101_0701_03_10": "Wäre es nicht fantastisch, wenn wir das Weltall\neines Tages ungehindert erforschen könnten, um\nsolche Fragen zu ergründen?!",
    "ch0031_40_fuu/7102_0701_01_10": "Auf dem Fest der Sterne kommen die Menschen\nzusammen, um Spaß miteinander zu haben und\nWünsche gen Sternenhimmel zu schicken.",
    "ch0031_40_fuu/7102_0701_02_10": "Ich frage mich, warum die Menschen dieses Fest\ndamals wohl ins Leben gerufen haben?",
    "ch0031_40_fuu/7102_0701_03_10": "Vielleicht sind sie in der Vergangenheit ja Jirachi\nbegegnet und dadurch auf die Idee gekommen!",
    "ch0031_40_fuu/7103_0701_01_10": "Es heißt, dass Jirachi jeden Wunsch erfüllen kann!",
    "ch0031_40_fuu/7103_0701_02_10": "Wenn ich mir von ihm wünschen würde, in Zukunft\njeden Pokémon-Kampf zu gewinnen, den ich\naustrage, würde das sicher auch wahr werden...",
    "ch0031_40_fuu/7103_0701_03_10": "Aber mit Jirachi an meiner Seite kann ich gar nicht\nverlieren, auch ohne diesen Wunsch ausgesprochen\nzu haben!",
    "ch0031_40_fuu/7104_0701_01_10": "Hehehe... Dieses Outfit passt zu Svenjas!",
    "ch0031_40_fuu/7104_0701_02_10": "Gemeinsam funkeln wir wie die Sterne!",
    "ch0031_40_fuu/7104_0701_03_10": "Es ist die perkefte Aufmachung für das Fest der\nSterne, findest du nicht auch?",
    "ch0031_40_fuu/7105_0701_01_10": "Ich möchte für immer und ewig mit dir befreundet\nsein, [Name:PlayerNickname ]!",
    "ch0031_40_fuu/7105_0701_02_10": "Das ist mein Wunsch! Aber ich will mich nicht auf\nJirachis Fähigkeiten verlassen müssen, um diesen\nwahr werden zu lassen.",
    "ch0031_40_fuu/7105_0701_03_10": "Nein... Diesen Wunsch will ich aus eigener Kraft\nerfüllen!",
    "ch0031_40_fuu/1701_0701_01_10": "Ich habe ein Geschenk für dich! Hier, bitte nimm\nes an!",
    "ch0031_40_fuu/1701_0702_01_10": "Hoffentlich ist es etwas, das du dir gewünscht\nhast.",
    "ch0031_40_fuu/2501_0701_01_10": "Falls du einen besonderen Wunsch hast, solltest du\nihn aussprechen, solange Jirachi noch wach ist!",
    "ch0031_40_fuu/2501_0701_02_10": "Hä? Du willst wissen, ob ich eine Ahnung hab,\nwann Jirachi das nächste Mal aufwacht? Warum\nfragst du?",
    "ch0031_40_fuu/2501_0701_03_10": "Waaas?! E-Erst in tausend Jahren? Schläft es\nwirklich sooo lange?",
    "ch0031_40_fuu/2501_0702_01_10": "Wenn ich ein ganzes Jahrtausend schlafen würde,\nkönnte ich sicher auch genauso lange wach\nbleiben...",
    "ch0031_40_fuu/2501_0702_02_10": "Ich würde dann doch bestimmt auch keinen Ärger\nbekommen, wenn ich noch spät auf wäre, oder?",
    "ch0031_40_fuu/2511_0701_01_10": "Wusstest du, dass die Sterne immer in Bewegung\nsind? Außerdem gibt es da diese zwei Sterne, die\nsich immer nur einmal im Jahr begegnen.",
    "ch0031_40_fuu/2511_0701_02_10": "Ich kann mir vorstellen, dass sie für die restliche\nZeit des Jahres ziemlich einsam sein müssen...",
    "ch0031_40_fuu/2511_0701_03_10": "Irgendwie wird mir dadurch bewusst, was für ein\nGlück ich habe, Svenja und dich jederzeit sehen zu\nkönnen!",
    "ch0031_40_fuu/2511_0702_01_10": "Nehmen wir mal an, dass ihr beide in eine weit\nentfernte Gegend reisen würdet...",
    "ch0031_40_fuu/2511_0702_02_10": "Ich würde euch überall hin folgen, um euch\nwiederzusehen! Versprochen!",
    "ch0031_40_fuu/3001_0701_01_10": "Ich bin heute Morgen besonders früh aufgestanden,\nweil ich nicht riskieren wollte, das Fest zu\nverschlafen. Komm, machen wir uns auf den Weg!",
    "ch0031_40_fuu/3003_0701_01_10": "Ich hoffe, der Himmel bleibt auch heute Nacht noch\nso schön klar! Schließlich möchte ich nicht, dass\nsich die Sterne hinter den Wolken verstecken!",
    "ch0031_40_fuu/3005_0701_01_10": "Lass uns heute Nacht gemeinsam die Sterne\nbetrachten! Du weckst mich doch, falls ich\neinschlafe, oder?"
}
