{
    "ch0091_10_shirona/0101_0701_01_10": "Vaya, eres justo la persona en la que estaba\npensado, [Name:PlayerNickname ].",
    "ch0091_10_shirona/0101_0701_02_10": "Estaba reflexionando sobre lo fuertes que nos\nhemos vuelto gracias al tiempo que hemos pasado\ncontigo.",
    "ch0091_10_shirona/7101_0701_01_10": "¿Sabes ese momento de tensión que hay entre tu\noponente y tú justo antes de un combate?",
    "ch0091_10_shirona/7101_0701_02_10": "Ese en el que te planteas qué Pokémon sacará y\nqué movimientos usará... ¡Me hace dar un vuelco\nel corazón!",
    "ch0091_10_shirona/7101_0701_03_10": "Creo que ese preciso instante es la razón por la\nestoy tan centrada y emocionada con los combates\nPokémon.",
    "ch0091_10_shirona/7102_0701_01_10": "Cuando te enfrentas con todo tu cuerpo y alma a\nun oponente fuerte...",
    "ch0091_10_shirona/7102_0701_02_10": "¡Puedes palpar en el ambiente todo el vigor que\ndesprenden tanto el Pokémon como la persona!",
    "ch0091_10_shirona/7102_0701_03_10": "Por eso siempre ando en busca de oponentes\nextraordinarios.",
    "ch0091_10_shirona/7103_0701_01_10": "Puede que te cause una impresión diferente a la\nhabitual con este traje...",
    "ch0091_10_shirona/7103_0701_02_10": "Pero creo que encaja a la perfección con alguien\nque viaja para pulir sus habilidades de combate.",
    "ch0091_10_shirona/7104_0701_01_10": "Pienso que hay un montón de cosas que podrían\nser esenciales para volverse más fuerte.",
    "ch0091_10_shirona/7104_0701_02_10": "Como, por ejemplo, el amor incondicional por los\nPokémon.",
    "ch0091_10_shirona/7104_0701_03_10": "Lo sé por experiencia.",
    "ch0091_10_shirona/7105_0701_01_10": "Hay dos cosas indispensables para poder ganar un\ncombate: el amor por tus Pokémon y ser capaz de\ntomar decisiones con la cabeza fría.",
    "ch0091_10_shirona/7105_0701_02_10": "Presentas ambas cualidades, tanto el aplomo como\nla pasión, [Name:PlayerNickname ].",
    "ch0091_10_shirona/7105_0701_03_10": "¡Estoy segura de que serás mucho más fuerte en el\nfuturo!",
    "ch0091_10_shirona/1701_0701_01_10": "Toma, he traído esto porque pensaba que podría\nserte de utilidad.",
    "ch0091_10_shirona/1701_0702_01_10": "Si alguna vez estás en apuros, acuérdate de que\nsiempre puedes contar conmigo para animarte.",
    "ch0091_10_shirona/2501_0701_01_10": "En la región de Sinnoh tenemos la Torre Batalla,\nun edificio donde la gente puede competir.",
    "ch0091_10_shirona/2501_0701_02_10": "Tienen algo parecido en la región de Alola.",
    "ch0091_10_shirona/2501_0701_03_10": "¿Conoces algún sitio así, donde puedes aspirar a\nlo más alto en los combates Pokémon?",
    "ch0091_10_shirona/2501_0702_01_10": "¿Habrá algo que esté por encima del título de\nCampeona de Sinnoh?",
    "ch0091_10_shirona/2501_0702_02_10": "Por muchas vueltas que le dé, no logro encontrar\nuna respuesta satisfactoria...",
    "ch0091_10_shirona/2501_0702_03_10": "Pero no me cabe duda de que la hallaré en los\ncombates.",
    "ch0091_10_shirona/2511_0701_01_10": "Muchas veces pienso lo interesante que sería si los\nCampeones de todas las regiones se reunieran\npara ver quién es el más fuerte.",
    "ch0091_10_shirona/2511_0701_02_10": "Passio ha hecho que se haga realidad.",
    "ch0091_10_shirona/2511_0701_03_10": "Y aquí, en la tierra donde se cumplen los sueños,\n¡reclamaré mi título como la más fuerte!",
    "ch0091_10_shirona/2511_0702_01_10": "Lucario también parece más motivado desde que\nestamos en Passio.",
    "ch0091_10_shirona/2511_0702_02_10": "Estoy segura de que se debe en parte a que\nentiende cómo me siento, pero...",
    "ch0091_10_shirona/2511_0702_03_10": "¿Puede ser también que quiera demostrar que es\nmás fuerte que el resto?",
    "ch0091_10_shirona/3001_0701_01_10": "Me entusiasma mucho pensar en todos los posibles\nencuentros y combates que tengo por delante hoy.",
    "ch0091_10_shirona/3003_0701_01_10": "No es sano forzarte cuando estás agotad[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ]. ¡Todos\nnecesitamos un descanso y al día todavía le\nquedan muchas horas!",
    "ch0091_10_shirona/3005_0701_01_10": "Agradezco el frescor de la brisa nocturna. Me\nayuda a aliviar tensiones después de un duro día\ncombatiendo."
}
