{
    "ch0015_90_takeshi/0101_0701_01_10": "¿Qué hay, [Name:PlayerNickname ]? ¡Qué buena cara traes hoy!",
    "ch0015_90_takeshi/0101_0701_02_10": "Veo que has mejorado aún más desde la última\nvez que te vi. Pero, tranqui, que no te lo vamos\na poner fácil. ¡Hemos estado entrenando duro!",
    "ch0015_90_takeshi/7101_0701_01_10": "Nuestra determinación es más firme y sólida que\nuna roca, y esa es nuestra mejor baza.",
    "ch0015_90_takeshi/7101_0701_02_10": "Tengo la absoluta certeza de que siempre hay luz\nal final del túnel, lo cual me da la resolución que\nnecesito para afrontar cualquier adversidad.",
    "ch0015_90_takeshi/7101_0701_03_10": "Apuesto a que eso fue lo que me permitió\ndespertar el poder del Architraje.",
    "ch0015_90_takeshi/7102_0701_01_10": "Cuando la gente piensa en Entrenadores de\nKanto, los primeros nombres que le vienen a la\ncabeza son los de Rojo y Azul.",
    "ch0015_90_takeshi/7102_0701_02_10": "Me alegro mucho por el reconocimiento que se\nhan labrado, pero no voy a negar que me\nreconcome un poco por dentro.",
    "ch0015_90_takeshi/7102_0701_03_10": "No por nada me he coronado yo también como\nuno de los líderes de Kanto, ¡y a mucha honra!",
    "ch0015_90_takeshi/7102_0701_04_10": "Tengo que demostrar que Rojo y Azul no son los\núnicos Entrenadores fuertes que ha dado la región.",
    "ch0015_90_takeshi/7103_0701_01_10": "El fruto de mi arduo entrenamiento con Onix se\nmanifiesta en el brillo de este Architraje.",
    "ch0015_90_takeshi/7103_0701_02_10": "Y lo mismo ocurre con estos musculitos que tanto\nme he currado. ¿A que son igual de brillantes?",
    "ch0015_90_takeshi/7103_0701_03_10": "¡Ambos son prueba fehaciente de una disciplina\ninquebrantable!",
    "ch0015_90_takeshi/7104_0701_01_10": "Con este resplandor que me confiere el Architraje,\npuedo trabajar perfectamente a oscuras.",
    "ch0015_90_takeshi/7104_0701_02_10": "Hmm, ¿tú crees que a Arceus le importará si\nayudo a buscar fósiles vestido de esta guisa?",
    "ch0015_90_takeshi/7105_0701_01_10": "Los vínculos entre humanos y Pokémon han estado\nsiempre en el epicentro de nuestras aventuras\njuntos, ¿verdad, [Name:PlayerNickname ]?",
    "ch0015_90_takeshi/7105_0701_02_10": "Hemos aprendido muchísimo desde aquel primer\nenfrentamiento con Alik, quien se negaba a\nreconocer el poder de los vínculos.",
    "ch0015_90_takeshi/7105_0701_03_10": "Tengo la firme convicción de que el camino que\nhe recorrido contigo me ha ayudado a afianzar el\nvínculo con mis Pokémon.",
    "ch0015_90_takeshi/1701_0701_01_10": "Toma, esto es para ti.",
    "ch0015_90_takeshi/1701_0702_01_10": "¡Espero que este pequeño detalle te ayude a\nseguir apuntando siempre a lo más alto!",
    "ch0015_90_takeshi/2501_0701_01_10": "Por lo visto, a Arceus se lo conoce como \"el\ncreador de todo lo existente\".",
    "ch0015_90_takeshi/2501_0701_02_10": "Si de verdad es cierto que tiene tal poder, ¿crees\nque será capaz de crear una roca incapaz de\nquebrantarse lo más mínimo?",
    "ch0015_90_takeshi/2501_0702_01_10": "¿No te divierte plantearte este tipo de cosas,\naunque nunca podamos saber la respuesta?",
    "ch0015_90_takeshi/2501_0702_02_10": "A ver, dime, si alguna vez pudieras pedirle a\nArceus que creara algo para ti, ¿qué le pedirías?",
    "ch0015_90_takeshi/2511_0701_01_10": "He de admitir que mi pétrea defensa se tambalea\nante los Entrenadores más fuertes de Passio.",
    "ch0015_90_takeshi/2511_0701_02_10": "¿Cuál crees que es la mejor forma de responder\nante un ataque muy potente?",
    "ch0015_90_takeshi/2511_0701_03_10": "Muy fácil, ya te lo digo yo: trabajar bien la\ndefensa para que esta sea dura como una roca\ny así prevenir el daño.",
    "ch0015_90_takeshi/2511_0702_01_10": "Mis Pokémon de tipo Roca y yo somos capaces de\naguantar lo que nos echen. ¡Esa es nuestra\nestrategia infalible para ganar!",
    "ch0015_90_takeshi/2511_0702_02_10": "De ello no me cabe duda alguna, ¡por muy duras\nque nos pongan las cosas!",
    "ch0015_90_takeshi/2511_0702_03_10": "Tú me entiendes, ¿a que sí, [Name:PlayerNickname ]?",
    "ch0015_90_takeshi/3001_0701_01_10": "Hay días en los que te levantas y te dices:\n\"¡De hoy no pasa!\", y no paras hasta finiquitarlo,\nsea lo que sea.",
    "ch0015_90_takeshi/3003_0701_01_10": "No hay esfuerzo, grande o pequeño, que no\ntenga recompensa.",
    "ch0015_90_takeshi/3005_0701_01_10": "Me has dejado de piedra con lo mucho que has\nmejorado. ¡Cada día te haces más y más fuerte!"
}
