{
    "ch0092_40_iris/0101_0701_01_10": "¡Hola, [Name:PlayerNickname ]! ¡Te esperaba!",
    "ch0092_40_iris/0101_0701_02_10": "¿Qué te parece si salimos a combatir por ahí, a\nver si conseguimos un montón de chuches?",
    "ch0092_40_iris/7101_0701_01_10": "¡Me encanta todo lo que tenga que ver con el\ndesfile nocturno!",
    "ch0092_40_iris/7101_0701_02_10": "Librar combates, recibir chuches al ganar...",
    "ch0092_40_iris/7101_0701_03_10": "¡Si es que no tiene nada que no sea genial!",
    "ch0092_40_iris/7102_0701_01_10": "¿A que mola mi disfraz?",
    "ch0092_40_iris/7102_0701_02_10": "Mientras venía hacia aquí, un montón de personas\nme han felicitado por lo chulo que es, ¡y me han\nalegrado el día!",
    "ch0092_40_iris/7102_0701_03_10": "Yo antes creía que los disfraces solo servían para\nhacer el tonto en las fiestas.",
    "ch0092_40_iris/7102_0701_04_10": "¡Pero resulta que también pueden ser un artículo\nde moda!",
    "ch0092_40_iris/7103_0701_01_10": "¿Sabes qué? Naganadel es lo que llaman un\nUltraente. ¡Quiere decir que viene de otro mundo!",
    "ch0092_40_iris/7103_0701_02_10": "Imagínatelo: un mundo del que no sabemos casi\nnada... Da un poquito de miedo, ¡pero también\nmucha curiosidad!",
    "ch0092_40_iris/7103_0701_03_10": "¡Decidido! ¡Algún día quiero ir a explorar el\nmundo de Naganadel!",
    "ch0092_40_iris/7104_0701_01_10": "Hay gente a la que le da miedo lo que es\ndiferente, como los Pokémon de tipo Fantasma\no los Ultraentes.",
    "ch0092_40_iris/7104_0701_02_10": "Pero fíjate en lo distintos que somos Naganadel\ny yo, ¡y aun así nos hemos podido hacer amigos!",
    "ch0092_40_iris/7104_0701_03_10": "Yo creo que también se puede hacer amistad con\nlos Pokémon Fantasma, ¡por muy extraños que nos\nparezcan!",
    "ch0092_40_iris/7105_0701_01_10": "¡Una pregunta rápida! ¿Cuál es tu dulce preferido,\n[Name:PlayerNickname ]?",
    "ch0092_40_iris/7105_0701_02_10": "¡Si me hago con uno de esos, lo guardaré para ti!",
    "ch0092_40_iris/7105_0701_03_10": "Pero ya sabes las reglas: ¡no puedo dártelo así\ncomo así! ¡Primero tendrás que ganarme en un\ncombate!",
    "ch0092_40_iris/1701_0701_01_10": "¡Tengo algo para ti, [Name:PlayerNickname ]!",
    "ch0092_40_iris/1701_0702_01_10": "Aunque no sea un Caramelo del Desfile, ¡seguro\nque te pone content[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ]!",
    "ch0092_40_iris/2501_0701_01_10": "¡Aunque haya un porrón de compis en el desfile\nnocturno, Naganadel y yo vamos a darlo todo y\nser los mejores!",
    "ch0092_40_iris/2501_0701_02_10": "¡Somos tan fuertes que en todo el desfile no habrá\nsuficientes chuches para todos los combates que\npensamos ganar!",
    "ch0092_40_iris/2501_0702_01_10": "¿Que qué pasará si se acaban todas las chuches?",
    "ch0092_40_iris/2501_0702_02_10": "Pues... ¡no tendremos más remedio que devorarte\na ti, [Name:PlayerNickname ]! ¡Ñam, ñam!",
    "ch0092_40_iris/2501_0702_03_10": "¡Es broma, ji, ji, ji! ¡O no!",
    "ch0092_40_iris/2511_0701_01_10": "¡He hecho un montón de amigos nuevos en el\ndesfile nocturno!",
    "ch0092_40_iris/2511_0701_02_10": "¡Y no solo personas, sino también muchos Pokémon\nde tipo Fantasma!",
    "ch0092_40_iris/2511_0701_03_10": "¡Me encanta hacer amigos! ¡Cuantos más, mejor!",
    "ch0092_40_iris/2511_0702_01_10": "Si combates junto a alguien codo con codo, sin\nimportar quién sea, seguro que acabáis haciendo\nbuenas migas.",
    "ch0092_40_iris/2511_0702_02_10": "Es un método genial para forjar amistades,\n¿verdad que sí?",
    "ch0092_40_iris/3001_0701_01_10": "¡Tengo tantas ganas de que llegue la noche que\nno podía dormir y he madrugado más que nunca!",
    "ch0092_40_iris/3003_0701_01_10": "Estoy tomándome un descansito de tanto combatir\ny, de paso, arramblando con las chuches que he\nganado. ¿Quieres acompañarme?",
    "ch0092_40_iris/3005_0701_01_10": "¡Decidido! Esta noche, tú y yo vamos a sembrar el\nterror por las calles de Passio. ¡Prepárate para\nechar muchos combates!"
}
