{
    "ch0026_40_akane/0101_0701_01_10": "¡Hola, [Name:PlayerNickname ]! ¡Qué content[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ] te veo!",
    "ch0026_40_akane/0101_0701_02_10": "¡Pero no lo compartas solamente con esta monada,\nel resto de Passio también se merece ver tu carita!",
    "ch0026_40_akane/7101_0701_01_10": "Pon la oreja, que te voy a enseñar mi secreto\npara disfrutar de fiestas y eventos varios.",
    "ch0026_40_akane/7101_0701_02_10": "Y el truco del almendruco es... ¡cuantos más,\nmejor!",
    "ch0026_40_akane/7101_0701_03_10": "Un montón de amigos equivale a diversión; ¡lo que\nse traduce en pasarlo genial!",
    "ch0026_40_akane/7102_0701_01_10": "Sawsbuck es majísima. Y, además, es muy\navispada, ¿sabes?",
    "ch0026_40_akane/7102_0701_02_10": "Cuando tengo frío, se acurruca junto a mí para\ndarme calorcito, ¡es un amor!",
    "ch0026_40_akane/7102_0701_03_10": "Además de no pasar frío a su lado, también\nconsigue calentarme el corazoncito. ¡Es la mejor\ncompi del mundo!",
    "ch0026_40_akane/7103_0701_01_10": "Oye, ¿pero has visto el traje tan requetechuli que\nllevo? Es la caña, ¿eh?",
    "ch0026_40_akane/7103_0701_02_10": "¡Realza mi belleza todavía más, si cabe!",
    "ch0026_40_akane/7103_0701_03_10": "¡Voy a tener a toda Passio rendida a mis pies!",
    "ch0026_40_akane/7104_0701_01_10": "Me ha dicho un pajarito que, si te portas bien,\nte traen regalos.",
    "ch0026_40_akane/7104_0701_02_10": "Si eso es cierto, ¡a Sawsbuck y a mí nos cae\nalguno, fijo!",
    "ch0026_40_akane/7104_0701_03_10": "¡Es que las dos somos muy buenas chicas!",
    "ch0026_40_akane/7105_0701_01_10": "¡Me encantan las fiestas! Lo único malo es que,\ncuando se acaban, se me cae el alma a los pies.",
    "ch0026_40_akane/7105_0701_02_10": "Siempre me pongo muy triste cuando me despido\nde todo el mundo y me toca volver a quedarme\nsola.",
    "ch0026_40_akane/7105_0701_03_10": "Pero sé que, aunque termine la fiesta, puedo\ncontar contigo. ¡No te separes nunca de mí, porfi,\n[Name:PlayerNickname ]!",
    "ch0026_40_akane/1701_0701_01_10": "¡Aquí tienes el mejor regalo nunca visto! Le he\npuesto todo mi esfuerzo y cariño.",
    "ch0026_40_akane/1701_0702_01_10": "¿¿Y bien?? Seguro que te has llevado un alegrón\npor recibir un regalo de un bellezón como yo.",
    "ch0026_40_akane/2501_0701_01_10": "Cuando hace mucho frío, entro en calor con un\nvasito de Leche Mu-mu bien calentita.",
    "ch0026_40_akane/2501_0701_02_10": "¿Que podría abrigarme un poco más? Bueno, es\nposible, pero eso me complicaría las cosas a la\nhora de conectar con el público.",
    "ch0026_40_akane/2501_0701_03_10": "La gente que viene a animarme quiere verme\nalegre y vivaracha.",
    "ch0026_40_akane/2501_0701_04_10": "Imagínate que fuese tan abrigada que apenas\npudiera moverme y no se me viera sonreír ni el\nbrillo en la mirada. ¡Menudo chasco se llevarían!",
    "ch0026_40_akane/2501_0702_01_10": "Hay muchas más cosas de las que preocuparse,\nademás de los combates Pokémon.",
    "ch0026_40_akane/2501_0702_02_10": "Los Líderes de Gimnasio también pasamos por\nmomentos difíciles, ¿sabes?",
    "ch0026_40_akane/2511_0701_01_10": "Me he tirado un montón de tiempo dándole vueltas\na qué regalo te gustaría recibir.",
    "ch0026_40_akane/2511_0701_02_10": "Y se me ha ocurrido... ¿qué tal un combate? ¿Te\nparece buen plan?",
    "ch0026_40_akane/2511_0701_03_10": "Si es así, yo estoy siempre más que lista.",
    "ch0026_40_akane/2511_0702_01_10": "Sé que te he dicho que mi regalo era un combate,\n¡pero no pienso regalarte la victoria! ¡Te aviso\nque soy muy fuerte!",
    "ch0026_40_akane/2511_0702_02_10": "Cuando me decido a hacer algo, pongo todo mi\nempeño en ello.",
    "ch0026_40_akane/3001_0701_01_10": "¡Buenos días por la mañana! ¡Llevo todo el día\nque no quepo en mí de emoción! ¡No puedo parar\nquieta!",
    "ch0026_40_akane/3003_0701_01_10": "Hoy tengo en mente darte un regalito. ¡Pero\ntendrás que esperar un poco!",
    "ch0026_40_akane/3005_0701_01_10": "¡Esta noche no quiero más que ponerme fina a mi\ncomida favorita y pasármelo en grande en buena\ncompañía!"
}
