{
    "ch0031_40_fuu/0101_0701_01_10": "¡Hola, [Name:PlayerNickname ]! ¡Estaba esperándote!",
    "ch0031_40_fuu/0101_0701_02_10": "¡Presiento que vamos a afianzar nuestros vínculos\ny a disfrutar juntos del Festival Estelar!",
    "ch0031_40_fuu/7101_0701_01_10": "♪Alza hoy la mirada...♪\nLas estrellas no parecen terminarse nunca... Da\nque pensar en lo grande que es el universo.",
    "ch0031_40_fuu/7101_0701_02_10": "¡Me pregunto si habrá personas o Pokémon\nviviendo allí arriba!",
    "ch0031_40_fuu/7101_0701_03_10": "¡Cómo me gustaría poder irme de aventuras por\ntodos los rincones del espacio algún día!",
    "ch0031_40_fuu/7102_0701_01_10": "Al parecer, en el Festival Estelar es costumbre\npedir deseos a las estrellas mientras te lo pasas\nbien con tus seres queridos.",
    "ch0031_40_fuu/7102_0701_02_10": "¿De dónde surgiría la idea de celebrarlo así?",
    "ch0031_40_fuu/7102_0701_03_10": "¡A lo mejor nuestros antepasados conocieron a\nJirachi y se inspiraron en él!",
    "ch0031_40_fuu/7103_0701_01_10": "¡Dicen que Jirachi hace realidad cualquier deseo\nque se tenga!",
    "ch0031_40_fuu/7103_0701_02_10": "Por ejemplo, si deseo ganar un combate Pokémon,\nseguro que me lo podría conceder...",
    "ch0031_40_fuu/7103_0701_03_10": "¡Pero para qué voy a gastarlo en eso! ¡Con Jirachi\na mi lado, no me hace falta pedir un deseo para\nganar todos los combates!",
    "ch0031_40_fuu/7104_0701_01_10": "¡Je, je, je! ¡Voy a juego con Leti!",
    "ch0031_40_fuu/7104_0701_02_10": "¡Los dos brillamos como estrellas del firmamento!",
    "ch0031_40_fuu/7104_0701_03_10": "Perfectos para el Festival Estelar, ¿a que sí?",
    "ch0031_40_fuu/7105_0701_01_10": "¡Deseo que tú y yo seamos amigos para siempre,\n[Name:PlayerNickname ]!",
    "ch0031_40_fuu/7105_0701_02_10": "Pero no quiero depender del poder de Jirachi para\nque se cumpla.",
    "ch0031_40_fuu/7105_0701_03_10": "¡Quiero hacerlo realidad con mi propio esfuerzo!",
    "ch0031_40_fuu/1701_0701_01_10": "¡Tengo un regalo para ti, [Name:PlayerNickname ]!",
    "ch0031_40_fuu/1701_0702_01_10": "Espero que sea algo que desearas tener.",
    "ch0031_40_fuu/2501_0701_01_10": "Si quieres pedir algún deseo, te recomiendo que te\ndecidas antes de que Jirachi se vuelva a dormir.",
    "ch0031_40_fuu/2501_0701_02_10": "¿Cómo dices? ¿Que si soy consciente de cuánto\ntardará en volver a despertarse?",
    "ch0031_40_fuu/2501_0701_03_10": "¡¿Quéee?! ¿C-cómo que mil años? ¡Pues vaya\nsiestaza!",
    "ch0031_40_fuu/2501_0702_01_10": "Si yo me echara siestas de mil años, seguro que\nluego me podría quedar despierto otros mil.",
    "ch0031_40_fuu/2501_0702_02_10": "Bueno, siempre y cuando no me mandaran a la\ncama temprano.",
    "ch0031_40_fuu/2511_0701_01_10": "Los astros no están siempre en el mismo sitio. De\nhecho, al parecer hay dos estrellas que solamente\ncoinciden en el cielo una noche en todo el año.",
    "ch0031_40_fuu/2511_0701_02_10": "Tiene que ser muy triste para ellas eso de solo\npoder verse una vez al año...",
    "ch0031_40_fuu/2511_0701_03_10": "Qué suerte tengo de poder veros a Leti o a ti\nsiempre que quiera.",
    "ch0031_40_fuu/2511_0702_01_10": "Si alguna vez Leti o tú os fuerais muy muy lejos... ",
    "ch0031_40_fuu/2511_0702_02_10": "¡Prometo que saldría disparado detrás de vosotr[ES:Gen Ref=\"255\" M=\"os\" F=\"as\" ]\npara volver a veros!",
    "ch0031_40_fuu/3001_0701_01_10": "¡Me he levantado temprano por si había algún\nfestival sorpresa! ¡Y aunque no lo haya, seguro\nque hoy nos divertiremos mucho!",
    "ch0031_40_fuu/3003_0701_01_10": "Espero que haga buen tiempo esta noche. ¡No me\ngustaría que las nubes taparan las estrellas!",
    "ch0031_40_fuu/3005_0701_01_10": "¡Oye, [Name:PlayerNickname ]! ¡Vamos a mirar las estrellas! Pero me tienes que prometer que me vas a despertar si me quedo dormido, ¿vale?"
}
