{
    "ch0064_01_rival/0101_0701_01_10": "Hey! Du scheinst wie immer wohlauf zu sein,\n[Name:PlayerNickname ].",
    "ch0064_01_rival/0101_0701_02_10": "Aber mach dich gefasst... Denn heute ist der Tag,\nan dem ich dich endlich im Kampf schlagen werde!",
    "ch0064_01_rival/7101_0701_01_10": "Wenn die Sonne untergeht, verwandelt sich der \nTag in die Nacht... Und unweigerlich zeigt die\nSonne sich jeden Morgen wieder aufs Neue.",
    "ch0064_01_rival/7101_0701_02_10": "Somit bewegen sich auch Menschen und Pokémon\nstetig weiter in Richtung Zukunft. Dabei erleben\nwir sowohl Freude als auch Sorge...",
    "ch0064_01_rival/7101_0701_03_10": "So simpel ist der Kreislauf des Lebens, nicht wahr?",
    "ch0064_01_rival/7102_0701_01_10": "Ich helfe LeBelle bei seiner Arbeit als Mitglied der\nInternationalen Polizei.",
    "ch0064_01_rival/7102_0701_02_10": "Ich muss schon sagen, dass das keine leichte\nAufgabe ist. Mittlerweile verstehe ich auch,\nweshalb Leute ihn zur Elite zählen.",
    "ch0064_01_rival/7103_0701_01_10": "Ich will nicht behaupten, N das Wasser reichen zu\nkönnen, aber in Sachen Mathematik habe ich schon\nwas drauf.",
    "ch0064_01_rival/7103_0701_02_10": "Rika hat etwas mehr damit zu kämpfen, deswegen\nhelfe ich ihr oft.",
    "ch0064_01_rival/7104_0701_01_10": "Sag mal, hast du schon einen Blick in das\nPokémon-Journal dieses Monats geworfen?",
    "ch0064_01_rival/7104_0701_02_10": "Ich habe darin gelesen, dass vermutlich eine neue\nPokémon-Art entdeckt wurde!",
    "ch0064_01_rival/7104_0701_03_10": "Ich frage mich, welchem Typ es wohl angehört!\nWer weiß, vielleicht könnte es Pokémon-Kämpfe ja\nvon Grund auf revolutionieren!",
    "ch0064_01_rival/7105_0701_01_10": "Trotz all meiner Bemühungen habe ich ab und zu\nBedenken, dich jemals einholen zu können,\n[Name:PlayerNickname ].",
    "ch0064_01_rival/7105_0701_02_10": "Aber das ist in Ordnung.",
    "ch0064_01_rival/7105_0701_03_10": "Die Zweifel halten mich nicht davon ab, mich\ngemeinsam mit meinen Pokémon ins Zeug zu\nlegen, um meine Träume zu verfolgen!",
    "ch0064_01_rival/7105_0701_04_10": "Mit Spaß bei der Sache zu sein, ist meiner\nMeinung nach die halbe Miete!",
    "ch0064_01_rival/7105_0701_05_10": "Versteh mich aber nicht falsch, das heißt noch\nlange nicht, dass ich es vollkommen aufgegeben\nhabe, eines Tages gegen dich zu gewinnen.",
    "ch0064_01_rival/1701_0701_01_10": "Hier, für dich. Betrachte es als Dank für alles, was\ndu bisher für mich getan hast.",
    "ch0064_01_rival/1701_0702_01_10": "Lass uns demnächst mal wieder gemeinsam\ntrainieren, ja?",
    "ch0064_01_rival/2501_0701_01_10": "Ich frage mich, ob gerade in diesem Moment\nirgendwo da draußen ein paar junge Trainer ihre\nReise mit ihrem allerersten Pokémon beginnen...",
    "ch0064_01_rival/2501_0701_02_10": "Ich werde alles dafür tun, um in Kooperation mit\nder Internationalen Polizei dafür zu sorgen, dass\ndiese Trainer nicht vom rechten Pfad abkommen!",
    "ch0064_01_rival/2501_0701_03_10": "Ich will nicht, dass sie die gleichen Fehler wie ich\nbegehen oder es gar in Erwägung ziehen, Mitglied\neiner zwielichtigen Organisation zu werden.",
    "ch0064_01_rival/2501_0702_01_10": "Was hast du empfunden, als du damals dein erstes\nPokémon erhalten und deine Reise begonnen hast,\n[Name:PlayerNickname ]?",
    "ch0064_01_rival/2501_0702_02_10": "Erzähl mir davon, wenn du willst!",
    "ch0064_01_rival/2511_0701_01_10": "Mir ist etwas aufgefallen, als ich mit Mitgliedern\nverschiedener Verbrecherbanden gesprochen habe.",
    "ch0064_01_rival/2511_0701_02_10": "Einige von ihnen haben auf ihrem Pfad als Trainer\nschwere Enttäuschungen erlebt.",
    "ch0064_01_rival/2511_0701_03_10": "Wäre hier und dort etwas anders gelaufen, wären\nsie vielleicht nicht vom rechten Weg abgekommen.",
    "ch0064_01_rival/2511_0702_01_10": "Meine Rückkehr zum Guten habe ich euch allen zu\nverdanken.",
    "ch0064_01_rival/2511_0702_02_10": "Ich hatte viel Glück, dass die Angelegenheit so\nausgegangen ist.",
    "ch0064_01_rival/2511_0702_03_10": "Das nächste Mal werde ich die Person sein, die\nanderen aus der Klemme hilft.",
    "ch0064_01_rival/2511_0702_04_10": "Es fühlt sich an, als wäre diese Rolle speziell auf\nmich zugeschnitten.",
    "ch0064_01_rival/3001_0701_01_10": "Tag für Tag versuche ich, früh aufzustehen, weil\nes so viele Dinge gibt, die ich in Angriff nehmen\nwill. Es gibt keine Zeit zu verlieren!",
    "ch0064_01_rival/3003_0701_01_10": "Ich lege gerade eine kleine Pause ein. Immer auf\nAchse zu sein, kann nach einer Weile ermüdend\nwerden.",
    "ch0064_01_rival/3005_0701_01_10": "Heute Abend habe ich gemeinsam mit meinem\nPartner-Pokémon den Sonnenuntergang betrachtet.\nManchmal sind es die Kleinigkeiten, die zählen."
}
