{
    "ch0178_00_lira/0101_0701_01_10": "Te estaba esperando, [Name:PlayerNickname ].",
    "ch0178_00_lira/0101_0701_02_10": "La Policía Internacional y yo confiamos en poder\ncontar con tu cooperación una vez más.",
    "ch0178_00_lira/7101_0701_01_10": "Las misiones que se me han encomendado son\ninvestigar a los Ultraentes y proteger a la gente\nde posibles peligros.",
    "ch0178_00_lira/7101_0701_02_10": "Aunque la organización nos permite eliminar a\ntodos los Ultraentes de ser necesario, la vida de\ncualquier criatura es igualmente valiosa.",
    "ch0178_00_lira/7101_0701_03_10": "Dentro de lo posible, me gustaría poner a los\nUltraentes bajo custodia, para evitar un aciago\ndestino.",
    "ch0178_00_lira/7102_0701_01_10": "Tanto en Alola como en Kalos, hay restaurantes en\nlos que se permite librar combates Pokémon.",
    "ch0178_00_lira/7102_0701_02_10": "No hay mayor lujo que poder combatir y disfrutar\nde una buena comilona al mismo tiempo, ¿verdad?",
    "ch0178_00_lira/7103_0701_01_10": "Los lugares turísticos como Passio suelen atraer a\nmucha gente.",
    "ch0178_00_lira/7103_0701_02_10": "Y los criminales suelen esconderse precisamente\nen esta clase de sitios. Ve siempre con muchísimo\ncuidado, por favor.",
    "ch0178_00_lira/7104_0701_01_10": "Handsome figura por méritos propios entre la flor\ny nata de la propia Policía Internacional.",
    "ch0178_00_lira/7104_0701_02_10": "Je. ¿Te cuesta creerlo? No te culpo, es tan\ncampechano que ocurre a menudo.",
    "ch0178_00_lira/7104_0701_03_10": "Para mí es un auténtico privilegio contar con un\nsubalterno de su talla.",
    "ch0178_00_lira/7105_0701_01_10": "Ahora que me acuerdo, ¿has hecho frente ya al\ndesafío de la Residencia Batalla de Passio?",
    "ch0178_00_lira/7105_0701_02_10": "Con un potencial como el tuyo, diría que eres más\nque capaz de superarlo con un buen resultado.",
    "ch0178_00_lira/7105_0701_03_10": "He de admitir que me produce curiosidad ver qué\nestilo de combate utilizarías.",
    "ch0178_00_lira/1701_0701_01_10": "Anda, qué oportun[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ]. Justo te estaba buscando\npara darte algo.",
    "ch0178_00_lira/1701_0702_01_10": "Es una muestra de mi gratitud por tu constante\ncooperación.",
    "ch0178_00_lira/2501_0701_01_10": "Cuando tengo el día libre, suelo ir a instalaciones\nde combate Pokémon para ponerme a prueba.",
    "ch0178_00_lira/2501_0701_02_10": "Pero no es solo por diversión.",
    "ch0178_00_lira/2501_0701_03_10": "Si pierdes, se acabó. Con este pensamiento en\nmente, puedo ejercitar mi capacidad para tomar\ndecisiones de forma prudente.",
    "ch0178_00_lira/2501_0701_04_10": "No puedo permitirme errar en el desempeño de\nmi deber.",
    "ch0178_00_lira/2501_0702_01_10": "¿Crees que me estoy pasando de seria si pienso\nen el trabajo durante mi tiempo libre?",
    "ch0178_00_lira/2501_0702_02_10": "Yo creo que sí. Coincido en que, además, ser\nestricto constantemente acaba agotando a\ncualquiera.",
    "ch0178_00_lira/2501_0702_03_10": "Pues siendo ese el caso, me encantaría que me\nrecomendases algún sitio en Passio al que pueda\nir para descansar y relajarme.",
    "ch0178_00_lira/2511_0701_01_10": "La Policía Internacional me puso bajo custodia\ncuando perdí la memoria.",
    "ch0178_00_lira/2511_0701_02_10": "El señor Denio cuidó de mí y gracias a él he\nllegado hasta donde estoy ahora.",
    "ch0178_00_lira/2511_0701_03_10": "Aunque él nunca lo admitiría, el señor Denio es\nuna buenísima persona.",
    "ch0178_00_lira/2511_0702_01_10": "Me encantaría poder recuperar mis recuerdos\nalgún día...",
    "ch0178_00_lira/2511_0702_02_10": "Aunque los haya olvidado, debe de haber mucha\ngente y Pokémon que solían ser importantes para\nmí, o que estuvieron siempre a mi lado.",
    "ch0178_00_lira/3001_0701_01_10": "Buenos días. Voy de camino a hacer la ronda\nmatutina. ¿Te gustaría venir conmigo?",
    "ch0178_00_lira/3003_0701_01_10": "¿Tienes hambre? Si necesitas ayuda para\nencontrar un restaurante en condiciones, no tengo\nproblema en abrir una investigación al respecto.",
    "ch0178_00_lira/3005_0701_01_10": "Si vas a moverte de noche alrededor de la ciudad,\nla Policía Internacional recomienda que lo hagas\nacompañado de un Pokémon, por tu seguridad."
}
