{
    "ch0169_00_aloe/0101_0701_01_10": "¡Hola, [Name:PlayerNickname ]! Me alegro de verte tan radiante.",
    "ch0169_00_aloe/0101_0701_02_10": "Espero que te lo pases fenomenal compartiendo\naventuras con el compi al que has entrenado con\ntanto mimo.",
    "ch0169_00_aloe/7101_0701_01_10": "El Museo Esmalte, donde ejerzo de conservadora, \ncontiene ejemplares de fósiles y meteoritos.",
    "ch0169_00_aloe/7101_0701_02_10": "Nuestra joya de la corona es el esqueleto de un\nPokémon de tipo Dragón.",
    "ch0169_00_aloe/7101_0701_03_10": "Además de su buen estado de preservación, verlo\nresulta impactante, así que te aconsejaría echarle\nun vistazo cuando tengas ocasión.",
    "ch0169_00_aloe/7102_0701_01_10": "¿Sabes qué? ¡Los huesos hablan!",
    "ch0169_00_aloe/7102_0701_02_10": "No solo desvelan la apariencia de su propietario\nen vida, sino que nos muestran las condiciones\nen que se encontraba y el entorno de su época.",
    "ch0169_00_aloe/7102_0701_03_10": "Incluso en su reposo eterno actual, parece como si\naún estuvieran intentando comunicarnos algo.",
    "ch0169_00_aloe/7103_0701_01_10": "¿Te he hablado ya de mi marido?",
    "ch0169_00_aloe/7103_0701_02_10": "Cuando estaba atareadísima con mi labor de Líder\nde Gimnasio, me ayudó un montón tomando las\nriendas del museo en mi lugar.",
    "ch0169_00_aloe/7103_0701_03_10": "Le falta algo de carácter, pero siempre está al pie\ndel cañón para mí y se lo agradezco en el alma.",
    "ch0169_00_aloe/7104_0701_01_10": "Por lo que he oído, Passio se formó mediante la\nunión de tierras procedentes de toda suerte de\nregiones.",
    "ch0169_00_aloe/7104_0701_02_10": "Las posibilidades de encontrar huesos o fósiles son\nreducidas, pero yo no lo descartaría por completo.",
    "ch0169_00_aloe/7104_0701_03_10": "¡Tiene pinta de suponer una labor de investigación\nfascinante!",
    "ch0169_00_aloe/7105_0701_01_10": "¿Te van los acertijos, [Name:PlayerNickname ]?",
    "ch0169_00_aloe/7105_0701_02_10": "Porque discurrirlos es una afición mía, ¿sabes?\nY te los recomiendo encarecidamente, ¡porque te\nabren la mente!",
    "ch0169_00_aloe/7105_0701_03_10": "Tengo curiosidad por saber qué tipo de acertijos\nse te pueden ocurrir a ti.",
    "ch0169_00_aloe/7105_0701_04_10": "Yo creo que serías capaz de encontrar un tema\nsumamente interesante.",
    "ch0169_00_aloe/7105_0701_05_10": "Si ideas algo que merezca la pena, ¡házmelo\nsaber!",
    "ch0169_00_aloe/1701_0701_01_10": "¡Ah, aquí estás! ¡Te andaba buscando!",
    "ch0169_00_aloe/1701_0701_02_10": "Quería darte esto. ¡Y no me vengas con remilgos,\neh!",
    "ch0169_00_aloe/1701_0702_01_10": "Seguro que te resultará útil si lo usas sabiamente.",
    "ch0169_00_aloe/2501_0701_01_10": "Cuando yo era pequeña, mi padre se pasaba el\ndía entero en la mina y siempre se traía a casa\nalguna roca o algún hueso.",
    "ch0169_00_aloe/2501_0701_02_10": "Así que el interés por los fósiles me viene de mi\nmás tierna infancia.",
    "ch0169_00_aloe/2501_0701_03_10": "Siempre andaba imaginando cómo serían esos\nanimales cuando estaban vivos.",
    "ch0169_00_aloe/2501_0701_04_10": "O por qué aquellos huesos tenían esa forma y no\notra... Cosas así.",
    "ch0169_00_aloe/2501_0702_01_10": "Mi padre me decía que de eso de los huesos y los\nfósiles no se vive y se lo tomaba a guasa.",
    "ch0169_00_aloe/2501_0702_02_10": "Y, fíjate tú, gracias a ellos puedo mantener a mi\nfamilia.",
    "ch0169_00_aloe/2501_0702_03_10": "Si es que el valor de las cosas cambia con el paso\ndel tiempo.",
    "ch0169_00_aloe/2511_0701_01_10": "Y digo yo... ¿tú no tendrás una pasión comparable\na la que siento yo por los huesos y los fósiles?",
    "ch0169_00_aloe/2511_0701_02_10": "No pasa nada si ahora mismo no te viene nada a\nla mente.",
    "ch0169_00_aloe/2511_0701_03_10": "Lo importante es que, cuando encuentres algo que\nte fascine, ¡debes creer firmemente en ello!",
    "ch0169_00_aloe/2511_0701_04_10": "¡Una motivación capaz de mantener tu dedicación\npor mucho que cambien los tiempos o las modas!",
    "ch0169_00_aloe/2511_0702_01_10": "El cometido de los adultos es animar a los niños a\nperseguir sus sueños o pasiones con plena libertad\nsin dejarse llevar por los valores materiales.",
    "ch0169_00_aloe/2511_0702_02_10": "Así que espero que tomes nota y cuentes con mi\nayuda si la necesitas. ¡Nada de remilgos!",
    "ch0169_00_aloe/2511_0702_03_10": "Si te ves en apuros y necesitas consejo, ¡seré toda\noídos!",
    "ch0169_00_aloe/3001_0701_01_10": "¡Buenos días! Un buen desayuno es imprescindible\npara comenzar la jornada. ¡Que si no andarás con\nlos ánimos por los suelos!",
    "ch0169_00_aloe/3003_0701_01_10": "Discurrir acertijos no solo es divertido, ¡sino que\ntambién te permite ejercitar la mente!",
    "ch0169_00_aloe/3005_0701_01_10": "Un sueño reparador es imprescindible para el\ncorrecto desarrollo del cuerpo y los huesos.\n¡Procura dormir todo lo que sea necesario!"
}
