{
    "ch0175_00_gojika/0101_0701_01_10": "¡Esta isla, en la que se reúnen los Entrenadores\nmás avezados que hay, hoy también te recibe de\nbrazos abiertos!",
    "ch0175_00_gojika/0101_0701_02_10": "Recorramos junt[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ]s el camino que los astros y\nel destino nos tienen reservado.",
    "ch0175_00_gojika/7101_0701_01_10": "No solo soy Líder de Gimnasio; también me dedico\na la adivinación.",
    "ch0175_00_gojika/7101_0701_02_10": "Si quieres saber qué te deparan los astros, pasa\nla mano por uno de mis brazaletes.",
    "ch0175_00_gojika/7102_0701_01_10": "En esta isla hay otros que, como yo, son capaces\nde ver el porvenir.",
    "ch0175_00_gojika/7102_0701_02_10": "No hagas oídos sordos a lo que te digan, pues\npuede que sus palabras logren ayudarte algún\ndía.",
    "ch0175_00_gojika/7103_0701_01_10": "He aquí el rito que permite discernir la senda\nfutura contemplando a su vez el trecho recorrido:",
    "ch0175_00_gojika/7103_0701_02_10": "Los combates Pokémon.",
    "ch0175_00_gojika/7103_0701_03_10": "Y esto se debe a que nuestro futuro está forjado\npor los lazos que nos unen a nuestros Pokémon y\na nuestras amistades.",
    "ch0175_00_gojika/7104_0701_01_10": "¡Tomémonos un momento para regodearnos en los\nPokémon de tipo Psíquico!",
    "ch0175_00_gojika/7104_0701_02_10": "Representan la espiritualidad, la voz de los astros,\nel futuro... Es por eso por lo que los adoro tanto.",
    "ch0175_00_gojika/7104_0701_03_10": "Combatir junto a ellos llena mi corazón de paz.",
    "ch0175_00_gojika/7105_0701_01_10": "Muchos se dejan guiar por las estrellas, pero tú,\n[Name:PlayerNickname ]... Tú las guías a ellas.",
    "ch0175_00_gojika/7105_0701_02_10": "Brillas con tanta fuerza que quizá seas capaz de\niluminar el camino del cambio de muchas otras\nestrellas.",
    "ch0175_00_gojika/7105_0701_03_10": "Yo incluida...",
    "ch0175_00_gojika/1701_0701_01_10": "Acepta un pequeño regalo de parte de esta\nLíder de Gimnasio.",
    "ch0175_00_gojika/1701_0701_02_10": "Es todo tuyo.",
    "ch0175_00_gojika/1701_0702_01_10": "Espero que te sea de ayuda en el futuro y\nte guíe por el camino adecuado.",
    "ch0175_00_gojika/2501_0701_01_10": "He visto como una de las sendas del destino que\ncaminas te conducirá hacia la gloria.",
    "ch0175_00_gojika/2501_0701_02_10": "Aunque no has de olvidar que ese no será el\nfinal de tu viaje.",
    "ch0175_00_gojika/2501_0701_03_10": "A lo largo de dicha senda del destino te aguardan\nun sinfín de desvíos que deberás enfilar sin\ntitubear.",
    "ch0175_00_gojika/2501_0701_04_10": "Sí... Puedo verte recorriendo multitud de lugares\ny viviendo en varias épocas a lo largo del tiempo.",
    "ch0175_00_gojika/2501_0702_01_10": "Son tantas las posibilidades... No hay un único\nfuturo posible, al igual que no hay solo un\npasado.",
    "ch0175_00_gojika/2501_0702_02_10": "Tengo grandes esperanzas puestas en tu futuro,\njovencit[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ].",
    "ch0175_00_gojika/2511_0701_01_10": "Hay cosas que eluden incluso mis artes\nadivinatorias.",
    "ch0175_00_gojika/2511_0701_02_10": "Esa es la idiosincrasia de la naturaleza.",
    "ch0175_00_gojika/2511_0701_03_10": "Es una fuerza que no puede ser doblegada por\nla mano del ser humano y cuyas leyes escapan\na nuestro raciocinio.",
    "ch0175_00_gojika/2511_0702_01_10": "Resulta harto difícil presagiar el porvenir de\naquellos con un pasado incierto.",
    "ch0175_00_gojika/2511_0702_02_10": "Conocer la senda de una persona y las ambiciones\nque la llevaron a recorrerla es de gran ayuda a\nla hora de augurar su futuro.",
    "ch0175_00_gojika/3001_0701_01_10": "Amanece un nuevo día y con su claridad se\nilumina el camino hacia un nuevo mañana.",
    "ch0175_00_gojika/3003_0701_01_10": "Las estrellas, aunque imperceptibles durante el día,\nsiempre están ahí para guiarnos hacia nuestro\ndestino.",
    "ch0175_00_gojika/3005_0701_01_10": "Los astros que velan por nosotros mientras\ndescansamos nos dan la fuerza necesaria para\nhacer frente al mañana."
}
