{
    "ch0182_00_ilima/0101_0701_01_10": "¿Qué tal van tus aventuras por Passio, [Name:PlayerNickname ]?",
    "ch0182_00_ilima/0101_0701_02_10": "Que tú y tu compi tengáis un futuro lleno de\néxitos.",
    "ch0182_00_ilima/7101_0701_01_10": "Mi deber como Capitán es sacar a relucir el brillo\npropio de los demás.",
    "ch0182_00_ilima/7101_0701_02_10": "Superar una prueba no es nada fácil.",
    "ch0182_00_ilima/7101_0701_03_10": "Esa es la razón por la que el futuro de aquellos\nque han superado pruebas brilla tanto.",
    "ch0182_00_ilima/7102_0701_01_10": "Una vez fui víctima de un extraño robo.",
    "ch0182_00_ilima/7102_0701_02_10": "Resulta que me desaparecieron unas Pepitas que\nguardaba en el escondite secreto tras los libros del\nestante.",
    "ch0182_00_ilima/7102_0701_03_10": "Yo tenía ciertos sospechosos en mente...",
    "ch0182_00_ilima/7102_0701_04_10": "Y no me equivocaba. Resultaron ser unos Hypno\nque encontré rondando la casa.",
    "ch0182_00_ilima/7103_0701_01_10": "Los Pokémon se dividen en un montón de tipos.",
    "ch0182_00_ilima/7103_0701_02_10": "Por ejemplo, el tipo Eléctrico o el tipo Roca. Cada\ntipo tiene cualidades únicas que pueden influir\nmucho en las estrategias que usas en combate.",
    "ch0182_00_ilima/7103_0701_03_10": "¿Hay alguno por el que tengas preferencia?",
    "ch0182_00_ilima/7103_0701_04_10": "Si es así, espero que lo mantengas todo lo\nposible.",
    "ch0182_00_ilima/7104_0701_01_10": "Me encanta planificar estrategias para los\ncombates Pokémon.",
    "ch0182_00_ilima/7104_0701_02_10": "Solo tengo una manera de averiguar si la táctica\nes buena o mala, y es poniéndola en práctica.",
    "ch0182_00_ilima/7104_0701_03_10": "Toda la información que recabo de los combates\nse convierte en experiencia a la que puedo\nrecurrir para planificar nuevas estrategias.",
    "ch0182_00_ilima/7105_0701_01_10": "Siempre que algún Entrenador decide presentarse\na mi prueba, el primer consejo que les doy es que\ncapturen unos pocos Pokémon de antemano.",
    "ch0182_00_ilima/7105_0701_02_10": "Tener de tu parte a compañeros en los que\npuedes confiar es lo que puede llevarte a la\nvictoria.",
    "ch0182_00_ilima/7105_0701_03_10": "Sería todo un honor para mí convertirme en un\nbuen amigo para ti, [Name:PlayerNickname ].",
    "ch0182_00_ilima/1701_0701_01_10": "¿Aceptas este regalo de mi parte?",
    "ch0182_00_ilima/1701_0702_01_10": "¡Que la suerte esté siempre de tu parte!",
    "ch0182_00_ilima/2501_0701_01_10": "¿Sabes? Mi madre era actriz y se ha subido a\nlos escenarios de medio mundo. Y yo la he\nacompañado en sus viajes desde que era niño.",
    "ch0182_00_ilima/2501_0701_02_10": "Recuerdo que siempre se dejaba la piel en el\nescenario.",
    "ch0182_00_ilima/2501_0701_03_10": "Cuando la veía actuar, metida totalmente en su\npapel, me parecía lo más hermoso del mundo,\ncasi como un ser de luz.",
    "ch0182_00_ilima/2501_0701_04_10": "Eso fue lo que me hizo darme cuenta de lo\nimportante que es entregarse en cuerpo y alma\na lo que uno hace, con pasión.",
    "ch0182_00_ilima/2501_0702_01_10": "Creo que la razón por la que brillas tanto es la\ndedicación que profesas por tus Pokémon, [Name:PlayerNickname ].",
    "ch0182_00_ilima/2501_0702_02_10": "La visión de tu compi y de ti esforzándoos al\nmáximo se ha adueñado de mi corazón y se niega\na abandonarme.",
    "ch0182_00_ilima/2501_0702_03_10": "Así me siento.",
    "ch0182_00_ilima/2511_0701_01_10": "Oye, [Name:PlayerNickname ], ¿has oído hablar de un objeto llamado Piedra Eterna?",
    "ch0182_00_ilima/2511_0701_02_10": "No se ven muchas en Passio, así que, por si no lo\nsabías: si le das una Piedra Eterna a un Pokémon,\neste no evolucionará.",
    "ch0182_00_ilima/2511_0701_03_10": "Tanto evolucionar a tu Pokémon como no hacerlo\npueden formar parte de tu estrategia.",
    "ch0182_00_ilima/2511_0702_01_10": "Puedes decidir parar la evolución de tu Pokémon,\naunque sea más que capaz de hacerlo.",
    "ch0182_00_ilima/2511_0702_02_10": "A veces, lleva a resultados muy positivos.",
    "ch0182_00_ilima/2511_0702_03_10": "Espero que nuestra amistad también sea eterna,\nal igual que los efectos de esta piedra.",
    "ch0182_00_ilima/3001_0701_01_10": "¡Observa cómo un Capitán obra su magia! Decir\nesta frase en alto por las mañanas me ayuda a\ndespertar.",
    "ch0182_00_ilima/3003_0701_01_10": "Me encanta sacar a relucir el brillo propio de mis\naliados en combate. ¡Es lo que mejor se nos da \na mi compi y a mí!",
    "ch0182_00_ilima/3005_0701_01_10": "¿Ya es de noche? Mi Pokémon y yo estábamos\nplanificando estrategias para los combates y no\nme he dado cuenta de lo tarde que era."
}
