{
    "ch0141_00_apollo/0101_0701_01_10": "Oh, [Name:PlayerNickname ].\nNon mi aspettavo di trovarti qui.",
    "ch0141_00_apollo/0101_0701_02_10": "Dovrò stare attento per evitare che tu mi sia\nd'intralcio.",
    "ch0141_00_apollo/7101_0701_01_10": "Qual è il mio sogno? Un mondo in cui Giovanni\nsia all'apice di tutta l'umanità... e in cui il Team\nRocket possa regnare sovrano!",
    "ch0141_00_apollo/7101_0701_02_10": "Non avrò pietà per chiunque osi intralciarmi\nnella realizzazione di questo ideale.",
    "ch0141_00_apollo/7101_0701_03_10": "Non ci sono pianti o lamentele che tengano.\nOgni ostacolo sarà eliminato senza pietà alcuna!",
    "ch0141_00_apollo/7102_0701_01_10": "Per il bene di Giovanni, sono disposto a sacrificare\ntutto...",
    "ch0141_00_apollo/7102_0701_02_10": "E questo non vale solo per me. Tutti i membri\ndel Team Rocket la pensano così!",
    "ch0141_00_apollo/7102_0701_03_10": "Se ti trovassi di fronte a noi quando siamo\nveramente disposti a tutto... chissà come\nte la caveresti...",
    "ch0141_00_apollo/7103_0701_01_10": "Il bene e il male non sono altro che due facce\ndella stessa medaglia... Ed è chi vince a decidere\ncosa sia bene e cosa sia male.",
    "ch0141_00_apollo/7103_0701_02_10": "Forse, quindi, ti conviene fare di tutto per non\nperdere, la prossima volta che ti troverai a lottare\ncontro di noi...",
    "ch0141_00_apollo/7104_0701_01_10": "Sono in cerca di persone di un certo tipo, qui\na Pasio...",
    "ch0141_00_apollo/7104_0701_02_10": "Persone che condividano gli ideali di Giovanni,\ne che siano pronte a giurare fedeltà alla sua\nmissione. Chissà se riuscirò a trovarne...",
    "ch0141_00_apollo/7105_0701_01_10": "All'interno del Team Rocket vige una chiara\ngerarchia.",
    "ch0141_00_apollo/7105_0701_02_10": "Tu hai talento nel creare squadre, ma... sarei\ncurioso di scoprire come te la caveresti a dirigere\nun'intera organizzazione come la nostra.",
    "ch0141_00_apollo/7105_0701_03_10": "Non è un lavoro facile, te lo garantisco, e a volte\nbisogna essere duri con i propri sottoposti.\nNon c'è spazio per i sentimentalismi.",
    "ch0141_00_apollo/1701_0701_01_10": "Tieni, questo è un pensiero per te. Non è nulla\ndi speciale, solo una cosa che mi è saltata\nin mente all'improvviso.",
    "ch0141_00_apollo/1701_0702_01_10": "Non vedo l'ora di scoprire che uso ne farai.",
    "ch0141_00_apollo/2501_0701_01_10": "In assenza di Giovanni, mi sono occupato io\ndi dirigere temporaneamente il Team Rocket.",
    "ch0141_00_apollo/2501_0701_02_10": "Ma ora che il capo ha fatto ritorno, proprio qui a\nPasio, le redini della nostra organizzazione sono\ntornate in mano sua... E siamo più forti che mai!",
    "ch0141_00_apollo/2501_0701_03_10": "La sua presenza è davvero fondamentale,\nper noi... Non posso che prenderne atto ancora\nuna volta.",
    "ch0141_00_apollo/2501_0702_01_10": "Un'organizzazione cambia volto a seconda di chi\nci sia al suo comando...",
    "ch0141_00_apollo/2501_0702_02_10": "Mi rendo conto che, senza Giovanni, il Team\nRocket non è nulla!",
    "ch0141_00_apollo/2511_0701_01_10": "Sarei proprio curioso di sapere se deciderai mai\ndi entrare a far parte del Team Rocket.",
    "ch0141_00_apollo/2511_0701_02_10": "È una cosa a cui penso di tanto in tanto...",
    "ch0141_00_apollo/2511_0701_03_10": "Non fare quella faccia stupita, su. Sappi che\nti ritengo [IT:Gen Ref=\"255\" M=\"un Allenatore\" F=\"un'Allenatrice\" ] di raro talento.",
    "ch0141_00_apollo/2511_0702_01_10": "Te lo vedo negli occhi... Anche tu, come noi,\nhai qualcosa che ti spinge a continuare a lottare.",
    "ch0141_00_apollo/2511_0702_02_10": "Sia come sia, ma se mai dovessi cambiare idea...\nnon mi opporrò di certo ad averti come collega.",
    "ch0141_00_apollo/3001_0701_01_10": "Ah, stanotte ho fatto un sogno davvero incredibile.\nSpero che, prima o poi, possa divenire realtà.",
    "ch0141_00_apollo/3003_0701_01_10": "I sogni sono una cosa importante. Basta averne\nuno per darti l'energia per camminare fino in capo\nal mondo, incurante di qualsiasi difficoltà!",
    "ch0141_00_apollo/3005_0701_01_10": "Farò di tutto per permettere al Team Rocket di\ntornare alla gloria. Te lo prometto sulle stelle\nche brillano in cielo sopra di noi."
}
