{
    "ch0124_40_mao/0101_0701_01_10": "¡Qué placer verte por aquí! ¿Cómo te va todo,\n[Name:PlayerNickname ]?",
    "ch0124_40_mao/0101_0701_02_10": "¡El Lulú especial de la casa de hoy va a ser más\nespecial que nunca! ¡Ve preparándote!",
    "ch0124_40_mao/7101_0701_01_10": "Este traje es cuquísimo, ¿no crees? ¡Me siento\ncomo si trabajase en una cafetería muy coqueta!",
    "ch0124_40_mao/7101_0701_02_10": "¡Vestida así, podría abrir mi propia pastelería!\n¡Solo necesitaría encontrar una receta para el\npostre especial de la casa!",
    "ch0124_40_mao/7102_0701_01_10": "Para mí, lo más importante a la hora de cocinar\nes poner siempre toda la carne en el asador.\nLiteral y metafóricamente.",
    "ch0124_40_mao/7102_0701_02_10": "Al fin y al cabo, cocinar es como preparar un\nregalo muy importante para la persona que vaya\na comérselo más tarde.",
    "ch0124_40_mao/7103_0701_01_10": "¡Appletun es capaz de atraer a otros Pokémon con\nel dulce aroma que emana!",
    "ch0124_40_mao/7103_0701_02_10": "Y, a veces, ese mismo aroma capta la atención de\ngente con hambre.",
    "ch0124_40_mao/7103_0701_03_10": "¡Me pilló por sorpresa cuando hace poco hizo que\napareciese el Team Break!",
    "ch0124_40_mao/7104_0701_01_10": "¡La piel de la espalda de Appletun es tan dulce\nque dan ganas de merendársela! Así, sin nada\nmás.",
    "ch0124_40_mao/7104_0701_02_10": "Aunque estoy pensando que podría preparar algo\nbien rico usando esa piel y Leche Mu-mu.",
    "ch0124_40_mao/7104_0701_03_10": "¡Cuando haya perfeccionado el postre especial de\nla casa, tienes que venir a probarlo!",
    "ch0124_40_mao/7105_0701_01_10": "Quería hacerte un regalito para agradecerte todo\nlo que haces por mí, [Name:PlayerNickname ].",
    "ch0124_40_mao/7105_0701_02_10": "¡Pero quiero que sea una sorpresa! Así que no\npienso darte ninguna pista sobre lo que es. Ya lo\naveriguarás cuando te lo dé.",
    "ch0124_40_mao/1701_0701_01_10": "¡Tachán! Desde lo más profundo del corazón de\nLulú, ¡aquí tienes! ¡Un pequeño obsequio!",
    "ch0124_40_mao/1701_0702_01_10": "Cuando te veo sonreír, ¡no puedo evitar que se\nme ilumine la cara!",
    "ch0124_40_mao/2501_0701_01_10": "Últimamente, me estoy dedicando a aprender más\nsobre los dulces típicos de otras regiones.",
    "ch0124_40_mao/2501_0701_02_10": "Por ejemplo, las malasadas son típicas de Alola...",
    "ch0124_40_mao/2501_0701_03_10": "Y en Galar, la región de origen de Appletun,\nexisten un tipo de dulce llamado Confite.",
    "ch0124_40_mao/2501_0701_04_10": "También es típico un plato llamado curri con nata.\nMe pregunto cómo sabrá...",
    "ch0124_40_mao/2501_0702_01_10": "¿Hay algún dulce típico de tu tierra natal?",
    "ch0124_40_mao/2501_0702_02_10": "Si me cuentas en detalle cómo es, ¡puedo intentar\nrecrearlo con ingredientes de Passio!",
    "ch0124_40_mao/2511_0701_01_10": "Mi padre y mi hermano son chefs increíbles.\n¡Estoy orgullosa de ellos hasta decir basta!",
    "ch0124_40_mao/2511_0701_02_10": "Algún día, cuando mis habilidades culinarias estén\na la altura y haya perfeccionado mi plato especial\ndefinitivo...",
    "ch0124_40_mao/2511_0701_03_10": "¡Se lo prepararé a los dos para darles las gracias\npor todo lo que han hecho por mí!",
    "ch0124_40_mao/2511_0702_01_10": "Si mi padre y mi hermano probasen algo que he\ncocinado, creo que entenderían mejor mis\nsentimientos.",
    "ch0124_40_mao/2511_0702_02_10": "¡Y el Lulú especial de la casa es un plato lleno\nde mi gratitud!",
    "ch0124_40_mao/3001_0701_01_10": "¡Estoy lista para afrontar el día! ¿Qué debería\nhacer hoy para desayunar?",
    "ch0124_40_mao/3003_0701_01_10": "Si estás cansad[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ], ¡intenta comer algo dulce para\nrecargar energías! ¡Si quieres, te puedo preparar\nun postre especial!",
    "ch0124_40_mao/3005_0701_01_10": "Para dormir bien, lo mejor es tomarse un vasito de\nLeche Mu-mu antes de irse a la cama. ¡Incluso\npuedes acompañarlo de algún dulce!"
}
