{
    "ch0160_10_suiren/0101_0701_01_10": "Mira quién asoma por aquí. Noto cómo me\nsalpica tu entusiasmo, [Name:PlayerNickname ].",
    "ch0160_10_suiren/0101_0701_02_10": "¿Qué te parece si volvemos a echar el anzuelo\na ver si pescamos a alguien más?",
    "ch0160_10_suiren/7101_0701_01_10": "La fragancia que despiden las flores es la fuente\nde energía de Tapu Lele, así que solemos ir a\nbuscar algunas y de paso gozamos de su aroma.",
    "ch0160_10_suiren/7101_0701_02_10": "¿Te apetece venirte con nosotros la próxima vez?",
    "ch0160_10_suiren/7101_0701_03_10": "Ya verás, hará que te sientas mejor. Y, además,\nsiempre sube el ánimo.",
    "ch0160_10_suiren/7102_0701_01_10": "Lulú y Kiawe me han dicho que mi Traje Summum\nes muy cuco.",
    "ch0160_10_suiren/7102_0701_02_10": "Todavía me tengo que acostumbrar al vuelo que\ntiene, pero me agrada recibir cumplidos.",
    "ch0160_10_suiren/7103_0701_01_10": "Mis hermanas son pequeñas y siempre sueltan\ncualquier cosa que se les pase por la cabeza.",
    "ch0160_10_suiren/7103_0701_02_10": "Es un comportamiento infantil algo típico, pero no\npuedo dejar de pensar en lo terrorífica que puede\nllegar a ser esta inocencia.",
    "ch0160_10_suiren/7104_0701_01_10": "Hace tiempo, un nadador se aventuró en el mar\ncon el ánimo por los suelos.",
    "ch0160_10_suiren/7104_0701_02_10": "Entonces, Tapu Lele esparció algunas de sus\nescamas sobre él y, en cuanto estas le tocaron la\npiel, se sintió pletórico al instante.",
    "ch0160_10_suiren/7104_0701_03_10": "Cuando volvió a adentrarse en el mar, se le veía\ncon mucho entusiasmo. A ver si nos trae un buen\nregalo de agradecimiento o algo.",
    "ch0160_10_suiren/7104_0701_04_10": "Solo estaba de broma, ¿vale?",
    "ch0160_10_suiren/7105_0701_01_10": "La parte más divertida de gastar bromas es\ncuando alguien pica, como con la pesca.",
    "ch0160_10_suiren/7105_0701_02_10": "Esa cara de sorpresa que ponen cuando te quedas\ncon ellos... ¡no me canso de verla!",
    "ch0160_10_suiren/7105_0701_03_10": "¿Te gustaría venir conmigo a gastar bromas algún\ndía, [Name:PlayerNickname ]?",
    "ch0160_10_suiren/1701_0701_01_10": "Toma, acepta este regalo.",
    "ch0160_10_suiren/1701_0702_01_10": "A cambio, me gustaría recibir una caña de la\nmejor calidad.",
    "ch0160_10_suiren/1701_0702_02_10": "Je, je, es broma.",
    "ch0160_10_suiren/2501_0701_01_10": "Tapu Lele, el espíritu guardián de la isla de\nAkala, a pesar de su tierna apariencia, tiene\ntambién su lado despiadado.",
    "ch0160_10_suiren/2501_0701_02_10": "Uno de sus pasatiempos favoritos es esparcir\nescamas sobre Pokémon y personas.",
    "ch0160_10_suiren/2501_0701_03_10": "Pero si tocas muchas de esas escamas de golpe,\ntu cuerpo no será capaz de lidiar con los efectos.",
    "ch0160_10_suiren/2501_0701_04_10": "Y esto no es una broma. Lo digo completamente\nen serio.",
    "ch0160_10_suiren/2501_0702_01_10": "Aunque se parezca, mi Tapu Lele es totalmente\ndiferente al Tapu Lele espíritu guardián de Akala.",
    "ch0160_10_suiren/2501_0702_02_10": "E incluso así, a veces me sigue poniendo un poco\nnerviosa pensar que nos hemos convertido en\ncompis, pero también me llena de humildad.",
    "ch0160_10_suiren/2511_0701_01_10": "Hay un montón de Entrenadores con mucho estilo\npor Passio.",
    "ch0160_10_suiren/2511_0701_02_10": "Y vale que yo me haya hecho con este traje aquí,\npero...",
    "ch0160_10_suiren/2511_0701_03_10": "¿Tú crees que lo llevo como se merece?",
    "ch0160_10_suiren/2511_0702_01_10": "El clima de Alola es bastante cálido, así que allí\ntodo el mundo lleva prendas ligeras.",
    "ch0160_10_suiren/2511_0702_02_10": "Sin embargo, aquí hay un montón de variedad,\nporque todo el mundo viene de lugares distintos.\n¡Es genial!",
    "ch0160_10_suiren/3001_0701_01_10": "¡Uaaah! Perdona, ¿te he pegado el bostezo?",
    "ch0160_10_suiren/3003_0701_01_10": "Antes he visto unas salpicaduras muy intensas en\nel mar. Me pregunto si sería algún Nadador\nimpetuoso.",
    "ch0160_10_suiren/3005_0701_01_10": "Buenas noches. Me alegra ver que aún te queda\nenergía para dar y tomar, pero no te olvides de\nque tienes que descansar."
}
