{
    "ch0110_90_kasumi/0101_0701_01_10": "¡Ya sabía yo que te vería por aquí, [Name:PlayerNickname ]!",
    "ch0110_90_kasumi/0101_0701_02_10": "Nunca digo que no a librar un buen combate.\n¡Mi Starmie siempre está preparado para una\nofensiva total!",
    "ch0110_90_kasumi/7101_0701_01_10": "Mi táctica de combate siempre será la ofensiva\ntotal con los Pokémon de tipo Agua.",
    "ch0110_90_kasumi/7101_0701_02_10": "Arceus debió de darse cuenta de lo tenaz que\nhe sido siempre con mi estilo de combate y al fin\nme ha estimado digna de su reconocimiento.",
    "ch0110_90_kasumi/7101_0701_03_10": "Siento que todos mis esfuerzos han tenido su\nrecompensa, ¡y eso me motiva un montón!",
    "ch0110_90_kasumi/7102_0701_01_10": "El núcleo de Starmie resplandece con siete\ncolores distintos, por eso la gente lo llama\nla Gema del Mar.",
    "ch0110_90_kasumi/7102_0701_02_10": "¡Y, ahora que hemos despertado el poder del\nArchitraje, seguro que brillará aún más!",
    "ch0110_90_kasumi/7103_0701_01_10": "Hmm, me pregunto si podré despertar el poder de\nmi Architraje hasta con un bañador puesto...",
    "ch0110_90_kasumi/7103_0701_02_10": "Estaría genial poder nadar vestida así, aunque\nfuera solo una vez.",
    "ch0110_90_kasumi/7103_0701_03_10": "Lo digo totalmente en serio. ¡Por intentarlo, que\nno quede!",
    "ch0110_90_kasumi/7104_0701_01_10": "Starmie no es solo mi compi: nadie me entiende\nmejor que él.",
    "ch0110_90_kasumi/7104_0701_02_10": "Cuando me ve cabreada, me lanza un chorro de\nagua para que me tranquilice. ¡No sé qué haría\nyo sin él!",
    "ch0110_90_kasumi/7104_0701_03_10": "Digamos que, con nosotros dos, las aguas siempre\nvuelven a su cauce.",
    "ch0110_90_kasumi/7105_0701_01_10": "No solo quiero estrechar lazos con mi compi\nPokémon, también quiero afianzar mi amistad\ncontigo, [Name:PlayerNickname ].",
    "ch0110_90_kasumi/7105_0701_02_10": "Y por eso voy a seguir ganando experiencia aquí\nen Passio.",
    "ch0110_90_kasumi/7105_0701_03_10": "¡Así podremos demostrarle a todo el mundo que\nnuestro trabajo en equipo reluce más que\nnuestros Architrajes!",
    "ch0110_90_kasumi/1701_0701_01_10": "¡Qué bien que te veo! Quería darte esto.",
    "ch0110_90_kasumi/1701_0702_01_10": "Y, ya sabes, no dudes en pedirme ayuda siempre\nque lo necesites, ¿eh?",
    "ch0110_90_kasumi/2501_0701_01_10": "He oído que Arceus es capaz de cambiar su tipo.\n¿Tú lo sabías?",
    "ch0110_90_kasumi/2501_0701_02_10": "Yo tengo clarísimo lo que haría si fuera mi\nPokémon.",
    "ch0110_90_kasumi/2501_0701_03_10": "¡Lanzaría una ofensiva total con unos movimientos\nde tipo Agua de quitar el hipo!",
    "ch0110_90_kasumi/2501_0702_01_10": "Aunque se tratara del mismísimo Arceus, mi\ntáctica seguiría siendo la misma.",
    "ch0110_90_kasumi/2501_0702_02_10": "No va conmigo eso de cambiar de estrategia,\naunque estemos hablando de un Pokémon\nlegendario. Es mi seña de identidad.",
    "ch0110_90_kasumi/2511_0701_01_10": "Da un poco de vértigo ver lo grande que es el\nmundo. ¡Pero también es la mar de emocionante!",
    "ch0110_90_kasumi/2511_0701_02_10": "El vasto océano que nos rodea está lleno de\npaisajes que hay que atreverse a observar.",
    "ch0110_90_kasumi/2511_0701_03_10": "Por eso me alegro un montón de haber venido\na Passio.",
    "ch0110_90_kasumi/2511_0702_01_10": "Es superimportante que me esfuerce por estar a\nla altura de los demás Entrenadores de la isla.",
    "ch0110_90_kasumi/2511_0702_02_10": "Ver cuánto me queda para poder alcanzar mis\nmetas me ayuda a hacerme una idea y, además,\nme da la motivación que necesito.",
    "ch0110_90_kasumi/3001_0701_01_10": "¡Buenos días! Por muy temprano que sea,\nyo nunca le hago ascos a un buen combate.\n¡No, señor!",
    "ch0110_90_kasumi/3003_0701_01_10": "He ido a nadar, he almorzado, me he echado la\nsiesta... ¡Qué día más perfecto!",
    "ch0110_90_kasumi/3005_0701_01_10": "Pocas cosas hay tan relajantes como perder la\nmirada en la inmensidad del océano en una\nnoche tranquila."
}
