{
    "ch0181_00_trova/0101_0701_01_10": "¡Hola, [Name:PlayerNickname ]! Ya sabía yo que pronto pondrías un pie por aquí.",
    "ch0181_00_trova/0101_0701_02_10": "Dicho de otro modo, ¡esperaba que aparecieses!",
    "ch0181_00_trova/7101_0701_01_10": "Los Pokémon son fascinantes.",
    "ch0181_00_trova/7101_0701_02_10": "Siempre hay algo nuevo que aprender sobre ellos,\n¡así que nunca se apagan las ganas de seguir\ndesentrañando los misterios que los rodean!",
    "ch0181_00_trova/7101_0701_03_10": "¡Por eso a todo el mundo le encantan!",
    "ch0181_00_trova/7102_0701_01_10": "Pasé un tiempo viajando por toda Kalos con la\nesperanza de completar mi Pokédex.",
    "ch0181_00_trova/7102_0701_02_10": "Es una lástima que no puedan encontrarse\nPokémon salvajes en Passio.",
    "ch0181_00_trova/7102_0701_03_10": "Por eso, aquí me he dedicado a documentar todo\nrecuerdo y pensamiento que me ha surgido tras un\ncombate Pokémon.",
    "ch0181_00_trova/7103_0701_01_10": "Hay un objetivo que quiero alcanzar como\nEntrenador.",
    "ch0181_00_trova/7103_0701_02_10": "Me gustaría crear una conexión más profunda con\nmis oponentes y otros Pokémon por medio de los\ncombates.",
    "ch0181_00_trova/7103_0701_03_10": "Llevo queriendo hacerlo desde que aterricé en\nPassio.",
    "ch0181_00_trova/7104_0701_01_10": "La gente suele decir que soy muy tímido...",
    "ch0181_00_trova/7104_0701_02_10": "Pero, tras recorrerme Kalos de cabo a rabo, noto\nque soy un poco más osado.",
    "ch0181_00_trova/7105_0701_01_10": "¿Te gusta que se refieran a ti por un apodo, [Name:PlayerNickname ]?",
    "ch0181_00_trova/7105_0701_02_10": "Si te parece bien, podría inventarme uno para ti.",
    "ch0181_00_trova/1701_0701_01_10": "¿Sabes qué? Toma esto.",
    "ch0181_00_trova/1701_0702_01_10": "Estoy seguro de que te será útil.",
    "ch0181_00_trova/2501_0701_01_10": "He analizado a un montón de parejas de compis y\nasí he podido confirmar que todos los Pokémon\ntienen una personalidad única.",
    "ch0181_00_trova/2501_0701_02_10": "Una vez complete la Pokédex, quiero investigar los\ncambios que tienen lugar cuando personas y\nPokémon interactúan.",
    "ch0181_00_trova/2501_0701_03_10": "Dicho de otro modo, ¡quiero estudiar los vínculos\nque comparten personas y Pokémon!",
    "ch0181_00_trova/2501_0702_01_10": "Últimamente, le he estado dando muchas vueltas a\nla idea de convertirme en Profesor Pokémon.",
    "ch0181_00_trova/2501_0702_02_10": "Sé que es una carrera con mucha competencia. Y,\ndado que aún estoy estudiando, todavía me queda\nmucho para llegar hasta ahí...",
    "ch0181_00_trova/2511_0701_01_10": "Oye, ¿por casualidad no habrás visto a mis\npadres por aquí?",
    "ch0181_00_trova/2511_0701_02_10": "En este mismo momento, están viajando por el\nmundo para entrenar a sus Pokémon.",
    "ch0181_00_trova/2511_0701_03_10": "Así que me preguntaba si quizás habrían pasado\npor Passio.",
    "ch0181_00_trova/2511_0702_01_10": "Mis padres fueron mi inspiración para viajar por\ntoda Kalos.",
    "ch0181_00_trova/2511_0702_02_10": "A mi hermana no le hizo gracia quedarse ella\nsola. No sé cómo lo estará llevando ahora.",
    "ch0181_00_trova/3001_0701_01_10": "¡Vamos a competir a ver cuántas parejas de\ncompis vemos hoy! Este es el tipo de combate que\nme gusta, ¿sabes?",
    "ch0181_00_trova/3003_0701_01_10": "En vez de estudiar a Pokémon salvajes, me he\ndedicado a observar a parejas de compis. Puede\nque así aprenda algo útil para los combates.",
    "ch0181_00_trova/3005_0701_01_10": "Ya he terminado todos los quehaceres de hoy.\nDicho de otro modo, necesito descansar y\nprepararme para un nuevo día."
}
