{
    "ch0108_10_nobori/0101_0701_01_10": "¡Hola, [Name:PlayerNickname ]! ¿Ya has decidido tu destino para el viaje de hoy?",
    "ch0108_10_nobori/0101_0701_02_10": "¡Si no lo tienes claro, siempre puedes ponerte en\nmarcha y ver adónde te llevan las vías!",
    "ch0108_10_nobori/7101_0701_01_10": "¡En la vida no hay una última estación!",
    "ch0108_10_nobori/7101_0701_02_10": "A veces llegas a un punto que parece que va a\nser el final del trayecto, pero solo resulta ser un\nbreve trasbordo antes de coger otro tren.",
    "ch0108_10_nobori/7101_0701_03_10": "Si lo piensas bien, seguro que te das cuenta de\nque, si no se continúa el viaje, nunca se sabrá\nlo que viene después.",
    "ch0108_10_nobori/7102_0701_01_10": "Se dice que las almas que han ardido bajo las\nllamas de Chandelure no tienen adónde ir y vagan\nsin rumbo por este mundo eternamente.",
    "ch0108_10_nobori/7102_0701_02_10": "No ser capaz de llegar a tu destino nunca jamás...\nme parece de lo más triste.",
    "ch0108_10_nobori/7102_0701_03_10": "Si alguna de esas almas acaba de pasajera en\nnuestros trenes, haremos todo lo posible por\nllevarla a donde lo necesite.",
    "ch0108_10_nobori/7103_0701_01_10": "Estaba yo pensando... ¿y si construyéramos\nestaciones del Metro Batalla en las escuelas?",
    "ch0108_10_nobori/7103_0701_02_10": "¡Así, los estudiantes podrían librar combates de\ncamino a las clases! ¡Y también al volver!",
    "ch0108_10_nobori/7103_0701_03_10": "Sería una gran ventaja para todos, porque los\nprofesores también podrían beneficiarse. ¿A que\nes buena idea?",
    "ch0108_10_nobori/7104_0701_01_10": "En ciertas regiones, como en Teselia, existen los\nmovimientos ocultos, pero, por lo visto, ¡en otras\nregiones no tienen ni uno!",
    "ch0108_10_nobori/7104_0701_02_10": "Es curioso como algo puede ser tan ubicuo en una\nparte del mundo y que nunca hayan oído hablar\nde ello en otra.",
    "ch0108_10_nobori/7104_0701_03_10": "Cuando viajas a otros lugares, puede que lo que\nse considera cultura general sea diferente a lo\nque estás acostumbrad[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ].",
    "ch0108_10_nobori/7105_0701_01_10": "Al trabajar codo con codo con alguien, lo das todo\ny eres capaz de superarte.",
    "ch0108_10_nobori/7105_0701_02_10": "¡Es el mejor de los estímulos!",
    "ch0108_10_nobori/7105_0701_03_10": "Espero que colabores con muchas parejas de\ncompis diferentes aquí, en Passio, y que te dirijas\na tu destino con todas tus fuerzas. ¡En marcha!",
    "ch0108_10_nobori/1701_0701_01_10": "Ah, me alegro de cruzarme contigo. Tengo una\nentrega exprés para ti.",
    "ch0108_10_nobori/1701_0702_01_10": "¡Espero que te sea útil! ¡Ánimo y mucha suerte!",
    "ch0108_10_nobori/2501_0701_01_10": "Al llevar este Traje Summum, siento la misma\nemoción que al aproximarme a una estación en la\nque nunca he estado.",
    "ch0108_10_nobori/2501_0701_02_10": "La expectación de descubrir el paisaje que veré al\notro lado del parabrisas recorre mi cuerpo entero.\n¡¡Bravo!!",
    "ch0108_10_nobori/2501_0702_01_10": "El Traje Summum no es lo único nuevo y mejorado\nque traigo.",
    "ch0108_10_nobori/2501_0702_02_10": "¡Vas a ver que ahora mi compi Pokémon y yo\nformamos el mejor equipo de la historia!",
    "ch0108_10_nobori/2511_0701_01_10": "A veces me pregunto qué significa exactamente\neso de \"llegar mucho más lejos\" como Entrenador.",
    "ch0108_10_nobori/2511_0701_02_10": "¿Quiere decir fortalecerse? ¿O quizás mejorar el\nvínculo que tienes con tus Pokémon?",
    "ch0108_10_nobori/2511_0701_03_10": "Supongo que el tren de la vida siempre avanza\nen pos de hallar la respuesta.",
    "ch0108_10_nobori/2511_0702_01_10": "Si ya tienes clara la respuesta y siempre haces lo\nque consideras correcto, no importa en qué punto\ndel trayecto te encuentres.",
    "ch0108_10_nobori/2511_0702_02_10": "Porque siempre sabrás cuál es el destino.\n¿No crees?",
    "ch0108_10_nobori/3001_0701_01_10": "¡Te recomiendo partir bien temprano para evitar\nlas aglomeraciones en hora punta!",
    "ch0108_10_nobori/3003_0701_01_10": "En el tren de la vida, es mejor no pasarse con la\nvelocidad. Y si te has perdido, mi consejo es parar\nen la próxima estación y revisar la ruta.",
    "ch0108_10_nobori/3005_0701_01_10": "Ya casi hemos llegado a la última parada del día.\n¡Asegúrate de no dejarte ningún objeto personal\na bordo!"
}
