{
    "ch0122_80_yo/0101_0701_01_10": "¡Alola! ¡Estaba esperando a ver si aparecías,\n[Name:PlayerNickname ]!",
    "ch0122_80_yo/0101_0701_02_10": "¡No puedo parar de pensar en todas las cosas que\npodríamos descubrir hoy!",
    "ch0122_80_yo/7101_0701_01_10": "¡En Alola es todo mar y grandes playas!",
    "ch0122_80_yo/7101_0701_02_10": "¡Las vistas son alucinantes y tenemos a un montón\nde gente que trabaja duro para protegerlas!",
    "ch0122_80_yo/7101_0701_03_10": "Hasta yo tuve una vez un trabajo a media jornada\ndevolviendo Pyukumuku al océano.",
    "ch0122_80_yo/7102_0701_01_10": "He oído que el Hotel Resort Hanohano de Akala\ntiene un campo de golf enorme.",
    "ch0122_80_yo/7102_0701_02_10": "No me dejaron entrar, ¡pero eso solo me provoca\nmás curiosidad por ver cómo es!",
    "ch0122_80_yo/7103_0701_01_10": "¡Escuchar las historias de los demás en Passio me\nda muchas ganas de visitar otras regiones!",
    "ch0122_80_yo/7103_0701_02_10": "He visto un montón con las fotos y vídeos que me\nhan enseñado.",
    "ch0122_80_yo/7103_0701_03_10": "¡Pero necesito verlas en persona y conocer a la\ngente y los Pokémon que viven ahí!",
    "ch0122_80_yo/7104_0701_01_10": "Los Ultraentes son Pokémon de otros mundos.",
    "ch0122_80_yo/7104_0701_02_10": "Y también hay humanos viviendo en algunos de\nesos mundos.",
    "ch0122_80_yo/7104_0701_03_10": "Puede que nuestros estilos de vida y cómo\npensamos sean diferentes, pero eso no debería\nser un problema para llevarnos bien.",
    "ch0122_80_yo/7105_0701_01_10": "¡Es alucinante lo rápido que congenias con todo\ntipo de personas y Pokémon, [Name:PlayerNickname ]!",
    "ch0122_80_yo/7105_0701_02_10": "¡Tienes pinta de que podrías hacerte compi con\nfacilidad de cualquier Pokémon, incluso de los\nUltraentes!",
    "ch0122_80_yo/7105_0701_03_10": "¡Pero que sepas que yo también!",
    "ch0122_80_yo/7105_0701_04_10": "¡Veamos quién de nosotros consigue más amigos\nPokémon!",
    "ch0122_80_yo/1701_0701_01_10": "¡Alola! ¡He encontrado esto mientras exploraba!",
    "ch0122_80_yo/1701_0702_01_10": "¡Espero que te sea útil en tus aventuras!",
    "ch0122_80_yo/2501_0701_01_10": "Alola está llena de Boutiques, seguramente por la\ngran cantidad de turistas que tenemos.",
    "ch0122_80_yo/2501_0701_02_10": "Lylia no puede resistirse. Siempre que ve una, va\ncorriendo y, en lo que tardas en reaccionar, ya ha\nvuelto con un montón de bolsas en las manos.",
    "ch0122_80_yo/2501_0701_03_10": "¡Hasta yo solía cambiarme de pintas cada vez que\niba a una ciudad nueva! ¡Todo dependía de cómo\nme sintiese en ese momento!",
    "ch0122_80_yo/2501_0702_01_10": "Si buscas otra clase de tienda que no sean\nBoutiques, hay un rastrillo en el Centro Cultural\nde Malíe.",
    "ch0122_80_yo/2501_0702_02_10": "Tienen objetos que pueden ser raros de encontrar,\nlo cual también se aplica a artículos de moda.",
    "ch0122_80_yo/2501_0702_03_10": "Supongo que un artículo de moda raro que solo se\nencuentre en Passio serían los Trajes Summum.",
    "ch0122_80_yo/2511_0701_01_10": "Los Ultraentes son Pokémon que vienen de otros\nmundos.",
    "ch0122_80_yo/2511_0701_02_10": "Muchas organizaciones e individuos los están\ninvestigando, pero aún hay mucho que\ndesconocemos sobre ellos.",
    "ch0122_80_yo/2511_0701_03_10": "¿Sabes qué? ¡Ocultar muchos misterios hace que\ntodo sea mucho más interesante!",
    "ch0122_80_yo/2511_0702_01_10": "¡Lo más divertido de una aventura es descubrir lo\ndesconocido!",
    "ch0122_80_yo/2511_0702_02_10": "Y tengo la sensación de que en Passio puedo\ntoparme con todo tipo de cosas de las que no\ntenía ni idea antes.",
    "ch0122_80_yo/3001_0701_01_10": "Cuando estás disfrutando del sol de la mañana,\n¿no sientes que hoy va a ser tu día? ¿Como si\nfueras capaz de lograr cualquier cosa?",
    "ch0122_80_yo/3003_0701_01_10": "¡Alola! ¡Las tardes también están para entregarse\na fondo!",
    "ch0122_80_yo/3005_0701_01_10": "¡Es hora de irse a descansar! ¡Mañana nos\nesperan mogollón de aventuras y tenemos que\ntener las pilas bien cargadas!"
}
