{
    "ch0285_00_kai/0101_0701_01_10": "¡Ey, [Name:PlayerNickname ]! ¡Salgamos de aventuras hoy también!",
    "ch0285_00_kai/0101_0701_02_10": "¡Ardo en deseos de explorar la inmensidad de\nPassio!",
    "ch0285_00_kai/7101_0701_01_10": "Creo que el vínculo que une a los compis es el\npináculo de las relaciones entre humanos y\nPokémon.",
    "ch0285_00_kai/7101_0701_02_10": "Sin embargo, en Hisui, mucha gente teme a los\nPokémon, por lo que sería muy difícil que allí\narraigara la idea, al menos así de primeras.",
    "ch0285_00_kai/7101_0701_03_10": "¡Por eso, Glaceon y yo vamos a convertirnos en\nuna excelente pareja de compis para predicar con\nel ejemplo!",
    "ch0285_00_kai/7102_0701_01_10": "Es increíble que hayan conseguido construir una\nisla así de grande en mitad del mar...",
    "ch0285_00_kai/7102_0701_02_10": "El poder de crear un nuevo espacio... ¡es casi\ncomo el del Gran Palkia!",
    "ch0285_00_kai/7103_0701_01_10": "Me he enterado de que, en una región llamada\nAlola, habitan los Kahuna.",
    "ch0285_00_kai/7103_0701_02_10": "Me encantaría ver con mis propios ojos qué clase\nde Pokémon es un Kahuna.",
    "ch0285_00_kai/7103_0701_03_10": "¿¡Qué!? ¿Cómo que no son Pokémon?",
    "ch0285_00_kai/7104_0701_01_10": "En Passio se reúne gente procedente de todos los\nrincones del ancho mundo.",
    "ch0285_00_kai/7104_0701_02_10": "Pero hay algo que todos comparten: el amor por\nlos Pokémon.",
    "ch0285_00_kai/7104_0701_03_10": "Igual que tú, [Name:PlayerNickname ].",
    "ch0285_00_kai/7105_0701_01_10": "Toma una perla de sabiduría, [Name:PlayerNickname ]: Si alguna vez sientes que ocupas poquísimo espacio en el mundo...",
    "ch0285_00_kai/7105_0701_02_10": "Siempre hay algo que puedes hacer, por ínfimo\nque parezca, y así harás crecer tu mundo poquito\na poquito.",
    "ch0285_00_kai/7105_0701_03_10": "Recuerda que cada guijarro contribuye a la gran\nmontaña. ¡Tómate todo el tiempo que necesites!",
    "ch0285_00_kai/1701_0701_01_10": "¡Toma, un obsequio de mi parte! ¡Es para darte\nlas gracias por todo!",
    "ch0285_00_kai/1701_0702_01_10": "Si me vuelvo a encontrar algún objeto interesante,\ntambién será para ti.",
    "ch0285_00_kai/2501_0701_01_10": "Cuando toco la flauta, siento que su sonido llega\nhasta el último rincón del mundo... Lo adoro.",
    "ch0285_00_kai/2501_0701_02_10": "Si cierro los ojos, mi mente se transporta a través\ndel espacio y veo los inmensos paisajes de Hisui.",
    "ch0285_00_kai/2501_0701_03_10": "Ojalá pudieras ver tú también la belleza de mi\ntierra... ¡Seguro que te enamoraría!",
    "ch0285_00_kai/2501_0702_01_10": "Espero que Passio me fascine tanto como Hisui.",
    "ch0285_00_kai/2501_0702_02_10": "¡Oye, [Name:PlayerNickname ]! ¡Prométeme que me vas a enseñar todos los paisajes de Passio!",
    "ch0285_00_kai/2511_0701_01_10": "Quiero recorrer cada uno de los rincones de esta\ninmensa isla.",
    "ch0285_00_kai/2511_0701_02_10": "Menos el volcán. No tengo intención de acercarme\na ese lugar infernal.",
    "ch0285_00_kai/2511_0701_03_10": "¡Pero a los glaciares, me apunto de cabeza! ¡Y al\nocéano, también, si hace falta!",
    "ch0285_00_kai/2511_0702_01_10": "En esta época tenéis unos espacios llamados\n\"gimnasios\", ¿verdad?",
    "ch0285_00_kai/2511_0702_02_10": "Me encantaría usar el tipo Hielo y poner a prueba\na los aspirantes que vayan a probar su suerte.",
    "ch0285_00_kai/2511_0702_03_10": "¡Los voy a dejar helados de pies a cabeza!",
    "ch0285_00_kai/3001_0701_01_10": "¿Por qué hay tanto ajetreo por las mañanas?\nCon lo poco que me gusta a mí ir con prisas...",
    "ch0285_00_kai/3003_0701_01_10": "Buf... Ah, hola, [Name:PlayerNickname ]. Como el sol está en su zénit, me estoy asando de calor...",
    "ch0285_00_kai/3005_0701_01_10": "¡Buenas noches! ¡A estas horas hace un fresquete\ntan rico que me dan ganas de salir a explorar\nla isla entera!"
}
