{
    "ch0282_00_ballguy/0101_0701_01_10": "¡Dame una b, dame una o y dame el resto de las\nletras de paso! ¡Soy Bolifacio, tu amigo del alma!",
    "ch0282_00_ballguy/0101_0701_02_10": "¡Hoy voy a estar aquí, animando como mascota\na mi gran coleguilla [Name:PlayerNickname ]!",
    "ch0282_00_ballguy/7101_0701_01_10": "¿Te suenan las Poké Balls que se fabrican a mano\na partir de bonguris?",
    "ch0282_00_ballguy/7101_0701_02_10": "Son bastante raras y muy codiciadas entre los\ncoleccionistas. ¡No te cuento ninguna bola! Son un\nauténtico tesoro para los frikis de las Poké Balls.",
    "ch0282_00_ballguy/7102_0701_01_10": "Desde luego... la variedad de Poké Balls que\nexisten en el mundo es... ¡a-Passio-nante!",
    "ch0282_00_ballguy/7102_0701_02_10": "¡Y vete tú a saber cuántas más se descubrirán en\nel futuro! ¡Habrá que consultarlo en una bola de\ncristal!",
    "ch0282_00_ballguy/7103_0701_01_10": "Si se te hace bola algo relacionado con las\nPoké Balls, ¡no le des más vueltas! ¡Puedes\npreguntarme a mí!",
    "ch0282_00_ballguy/7103_0701_02_10": "¡Tengo un montón de información dentro del coco\nque quiero poder compartir a nivel global!",
    "ch0282_00_ballguy/7104_0701_01_10": "Oye, ¿tú tienes alguna forma particular de lanzar\nlas Poké Balls o las tiras a voleo?",
    "ch0282_00_ballguy/7104_0701_02_10": "Es de lo más interesante ver cómo cada Entrenador\nhace volar las Poké Balls. ¡Dime cómo lanzas y te\ndiré quién eres!",
    "ch0282_00_ballguy/7105_0701_01_10": "¿Cuál es tu tipo favorito de Poké Ball, [Name:PlayerNickname ]?",
    "ch0282_00_ballguy/7105_0701_02_10": "Mis preferidas son...",
    "ch0282_00_ballguy/7105_0701_03_10": "¡Pues la verdad es que todas! ¡Hay tanta variedad\nque me caería redondo si tuviera que decidirme\npor una!",
    "ch0282_00_ballguy/1701_0701_01_10": "¡Hola! ¿Estás teniendo un buen día? ¡Pues aún\npuede ser más redondo!",
    "ch0282_00_ballguy/1701_0701_02_10": "Aquí tienes un regalo de Bolifacio porque tú lo\nvales. ¡Toma carambola!",
    "ch0282_00_ballguy/1701_0702_01_10": "¡Tacháaan! No todos se atreven a hablarle a una\nPoké Ball. Te mereces un premio, ¡y punto pelota!",
    "ch0282_00_ballguy/2501_0701_01_10": "¡Oye, oye! ¿Sabes qué? ¡Parece que cada vez hay\nmás niños que me reconocen y se quieren hacer\nfotos conmigo!",
    "ch0282_00_ballguy/2501_0701_02_10": "Ay, de la emoción se me están saltando unos\nlagrimones tan grandes como Poké Balls. Voy a\ndejar la bola del traje empapada...",
    "ch0282_00_ballguy/2501_0702_01_10": "Al fin estoy cumpliendo mi sueño de convertirme\nen una mascota adorada por todos.",
    "ch0282_00_ballguy/2501_0702_02_10": "¡Esto me anima a seguir dándolo todo en el ruedo!",
    "ch0282_00_ballguy/2501_0702_03_10": "Y algún día... ¡llegaré a ser la mascota oficial!\n¡La mejor que habrá jamás!",
    "ch0282_00_ballguy/2511_0701_01_10": "¡Hoy no doy pie con bola! Me había propuesto\nrepartir Poké Balls entre todos los Entrenadores de\nPassio para ayudarlos en sus capturas...",
    "ch0282_00_ballguy/2511_0701_02_10": "¡Pero después me he acordado de que en esta isla\nno hay Pokémon salvajes!",
    "ch0282_00_ballguy/2511_0701_03_10": "¡Que no panda el cúnico! ¡Me dedicaré a animar\na todo quisqui para compensar!",
    "ch0282_00_ballguy/2511_0702_01_10": "¡He tenido una idea redonda! ¿Y si fabrico una\nPoké Ball de edición limitada? La podría llamar\n\"Passio Ball\".",
    "ch0282_00_ballguy/2511_0702_02_10": "¡Así puedo darle una a cada Entrenador a modo\nde souvenir!",
    "ch0282_00_ballguy/2511_0702_03_10": "Primer paso del plan: ir a hacerle la pelota a Alik\npara que me deje licenciarla.",
    "ch0282_00_ballguy/3001_0701_01_10": "Se está tan bien en la cama, hecho una bolita...\npero tengo un truquillo para espabilarme:\n¡marcarme un bailecito! ¿Te apuntas?",
    "ch0282_00_ballguy/3003_0701_01_10": "¿Te apetece algo de picoteo? Tengo unas bolitas\nde queso. ¡Mira, parecen Poké Balls pequeñitas!",
    "ch0282_00_ballguy/3005_0701_01_10": "¡Nos han dado las tantas! Si te gusta la noche, la\nOcaso Ball está hecha para ti. ¡Pero acuérdate de\nllevar una linternita, por si acaso está muy oscuro!"
}
