{
    "ch0296_00_nanjamo/0101_0701_01_10": "¡Holichiwa, electrolitos míos! ¡Oh, pero si es [Name:PlayerNickname ], [ES:Gen Ref=\"255\" M=\"el\" F=\"la\" ] Entrenador[ES:Gen Ref=\"255\" F=\"a\" ] más viral de Passio!",
    "ch0296_00_nanjamo/0101_0701_02_10": "¿Hoy también me traes algún tema salseante para\nel canal? ¡Que la streameación no se hace sola!",
    "ch0296_00_nanjamo/7101_0701_01_10": "¿Quién soy yo? ¿Pues quién voy a ser? Ahora en\nserio, si no sabes de qué va mi rollo, pásate por\nmi canal, Khé-NigmaTV, y te quedará más claro.",
    "ch0296_00_nanjamo/7101_0701_02_10": "Y, de paso, no olvides suscribirte, ¿eh? No es por\necharme flores, pero mis vídeos se ven en todo el\nmundo. Hashtag streamer-amada-por-todos.",
    "ch0296_00_nanjamo/7102_0701_01_10": "¡Passio está hasta los topes de famosetes que se\ngastan mogollón de carisma!",
    "ch0296_00_nanjamo/7102_0701_02_10": "Si me pongo a saco a montar promos con ellos,\nmi canal pegará un subidón brutal, ¡segurísimo!\nJu, ju, jue, jue...",
    "ch0296_00_nanjamo/7102_0701_03_10": "Esto... ¡Que haré un montonazo de amiguis! ¡Eso!",
    "ch0296_00_nanjamo/7103_0701_01_10": "En esta isla, te encuentras rinconcitos de lo más\nstreameable detrás de cada esquina. ¡No se me\nvan a acabar los escenarios para hacer directos!",
    "ch0296_00_nanjamo/7103_0701_02_10": "BTW, tú que te las sabes todas: ¿qué actividades\no comidas típicas de aquí podrían llevarse likes a\ncascoporro? ¿O, mejor, que se puedan viralizar?",
    "ch0296_00_nanjamo/7103_0701_03_10": "¡Si lo combino todo y hago una serie a lo top 10\nde cosas para hacer o comer en los mejores sitios,\nfijo que lo peta! ¿A quién no le va a gustar?",
    "ch0296_00_nanjamo/7104_0701_01_10": "¡Para que el público se quede con tu nombre y tu\ncareto, nada mejor que tener un saludo pegadizo\ny repetirlo hasta la aburrición!",
    "ch0296_00_nanjamo/7104_0701_02_10": "¡Va, repite conmigo! ¡Y grita mucho, que te oigan\nhasta en la región de al lado!",
    "ch0296_00_nanjamo/7104_0701_03_10": "¡¡Holichiwa, electrolitos míos!!",
    "ch0296_00_nanjamo/7104_0701_04_10": "¡Bien! ¡Otra vez, pero ahora con voz más kawaii!",
    "ch0296_00_nanjamo/7105_0701_01_10": "Hay rivales que son taaan intensos que, a la hora\nde combatear, hacen saltar las chispas, ¿sí o qué?",
    "ch0296_00_nanjamo/7105_0701_02_10": "Como tú, [Name:PlayerNickname ]. Creo que tienes potencial para hacer virales mis dir...",
    "ch0296_00_nanjamo/7105_0701_03_10": "Esto... ¡que te tomas los combates muy en serio y\nme turbofliparía que me enseñaras tu fuerza! ¡Eso!",
    "ch0296_00_nanjamo/1701_0701_01_10": "Toma, una donación de una suscriptora. ¡Yo!",
    "ch0296_00_nanjamo/1701_0702_01_10": "¿A que ha sido un regalo electrizante? ¡No me des\nlas gracias! Devuélveme la generosidad con una\npromo o soplándome más salseo sobre Passio.",
    "ch0296_00_nanjamo/2501_0701_01_10": "Últimamente he estado echándole el ojo a un canal\nque está bastante flama.",
    "ch0296_00_nanjamo/2501_0701_02_10": "Se dedican sobre todo a hacer retos relacionados\ncon los Pokémon.",
    "ch0296_00_nanjamo/2501_0701_03_10": "Por ejemplo, en un episodio le dan un abrazo a un\nGoomy superpringoso y se llenan de babas, se\nquedan pegados... ¡LOL, para partirse!",
    "ch0296_00_nanjamo/2501_0702_01_10": "Igual yo también debería empezar a hacer retos\ncon Pokémon...",
    "ch0296_00_nanjamo/2501_0702_02_10": "Aunque mejor no plagiarle el contenido a nadie...\n¿Y si la lío parda y me acribillan a no me gusta?",
    "ch0296_00_nanjamo/2511_0701_01_10": "¿Qué dices? ¿Que quieres saber cómo es esta\nreina de internet cuando no hay cámaras?",
    "ch0296_00_nanjamo/2511_0701_02_10": "Eeeh... ¡ni de fly, colega! ¡Esa información me la\nllevo a la tumba!",
    "ch0296_00_nanjamo/2511_0701_03_10": "Par favar, que soy Líder de Gimnasio, influencer,\ntaciturna y amante de los Pokémon. ¡Tengo una\nimagen que mantener!",
    "ch0296_00_nanjamo/2511_0701_04_10": "No querrás que se filtre y se arruinen las ilusiones\ny expectativas de mis queridos electrolitos!\nHashtag streamer-amada-por-todos, acuérdate.",
    "ch0296_00_nanjamo/2511_0702_01_10": "Perooo... si de verdad te hace tanta ilu conocer a\nla auténtica e-Nigma...",
    "ch0296_00_nanjamo/2511_0702_02_10": "Primero tendrás que convertirte en un[ES:Gen Ref=\"255\" F=\"a\" ] influencer\naún más famos[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ] que yo, y entonces ya veremos.",
    "ch0296_00_nanjamo/3001_0701_01_10": "¡Holichiwa! ¡Qué madrugador[ES:Gen Ref=\"255\" F=\"a\" ]! ¿Cómo te ha ido\nla despertación?",
    "ch0296_00_nanjamo/3003_0701_01_10": "Hoy, en primicia, ¡e-Nigma haciendo un bocadillo\nque se os va a hacer la boquita agua! Abrid bien\nlos ojos, ¿eh? ¡En plan Magnemite!",
    "ch0296_00_nanjamo/3005_0701_01_10": "¡Que levante la mano quien acabe de ver todas\nlas luces de la ciudad y se le haya ocurrido una\nidea electrizante para un directo! ¡Yo misma!"
}
