{
    "ch0242_40_masaru/0101_0701_01_10": "¡Justo a tiempo, [Name:PlayerNickname ]!",
    "ch0242_40_masaru/0101_0701_02_10": "Acabo de terminar de preparar una receta nueva.\nPrueba un poco y me dices a ver qué opinas.",
    "ch0242_40_masaru/7101_0701_01_10": "¡Mis recetas salen siempre tan ricas que todo el\nmundo quiere repetir! Bueno... O eso creo.",
    "ch0242_40_masaru/7101_0701_02_10": "Lo mejor es usar ingredientes a los que puedas\nacceder fácilmente.",
    "ch0242_40_masaru/7101_0701_03_10": "Me encantaría poder crear una receta que sea\nasequible para todo el mundo, ¡así se convertiría\nen un plato indispensable en todos los hogares!",
    "ch0242_40_masaru/7102_0701_01_10": "En ciertos aspectos, cocinar es similar a los\ncombates Pokémon.",
    "ch0242_40_masaru/7102_0701_02_10": "Tienes que pensar muy bien en cada paso que\ndas para acercarte a tus metas.",
    "ch0242_40_masaru/7102_0701_03_10": "Las cosas nunca salen como uno tiene planeado,\n¡pero eso solo significa que el camino será más\nemocionante!",
    "ch0242_40_masaru/7103_0701_01_10": "Cuando cocino algo para Greedent, lo come con\ntanta alegría que tengo que hacer más; no puedo\nevitarlo.",
    "ch0242_40_masaru/7103_0701_02_10": "Aunque no le sienta muy bien comer demasiado,\ntengo que mantenerlo a raya.",
    "ch0242_40_masaru/7104_0701_01_10": "Solamente el hecho de comer acompañado hace\nque te sientas más cerca de las personas con las\nque estás compartiendo mesa, ¿a que sí?",
    "ch0242_40_masaru/7104_0701_02_10": "Igual que cuando compartía mi olla de curri con\notra gente durante mis acampadas, allá en Galar.",
    "ch0242_40_masaru/7104_0701_03_10": "¡Podía notar cómo nuestra amistad crecía por\nsegundos!",
    "ch0242_40_masaru/7105_0701_01_10": "¿Hay algún plato o alimento que no te guste, [Name:PlayerNickname ]?",
    "ch0242_40_masaru/7105_0701_02_10": "Hay maneras de hacer que los ingredientes que no\nte gustan te entren más fácilmente. Todo está en\ncómo los cocines.",
    "ch0242_40_masaru/7105_0701_03_10": "Si me dices un alimento que odies, ¡igual puedo\npreparar un plato que te haga cambiar de\nopinión!",
    "ch0242_40_masaru/1701_0701_01_10": "Toma, un regalo con todo mi cariño.",
    "ch0242_40_masaru/1701_0702_01_10": "Al principio, no estaba seguro de qué regalarte,\n¡pero me alegro de que te guste!",
    "ch0242_40_masaru/2501_0701_01_10": "No es que siempre se me haya dado genial\ncocinar, ¿sabes?",
    "ch0242_40_masaru/2501_0701_02_10": "Aprendí poco a poco porque quería hacer mi\nparte de las tareas de casa y preparar cosas que\nme gustasen.",
    "ch0242_40_masaru/2501_0701_03_10": "Creo que ese es el secreto para que algo se te\ndé bien.",
    "ch0242_40_masaru/2501_0702_01_10": "No hay nada malo en trabajar y esforzarte para\nser el mejor...",
    "ch0242_40_masaru/2501_0702_02_10": "Pero sería una pena que llegase a un punto que\nte haga odiar la cocina.",
    "ch0242_40_masaru/2501_0702_03_10": "¡Mi intención es cocinar con calma y disfrutarlo al\nmáximo!",
    "ch0242_40_masaru/2511_0701_01_10": "¡Cocinar es algo que se hace cuando hay otras\npersonas con las que compartir mesa!",
    "ch0242_40_masaru/2511_0701_02_10": "En cierto modo, las habilidades del chef se afinan\ndependiendo de con quien vaya a comer.",
    "ch0242_40_masaru/2511_0701_03_10": "El sentimiento de querer preparar algo que esté a\nla altura de sus expectativas es muy poderoso.",
    "ch0242_40_masaru/2511_0702_01_10": "Cocinar es una pequeña forma de felicidad que\nsiempre está a mano.",
    "ch0242_40_masaru/2511_0702_02_10": "La comida es tan importante... ¡no podemos vivir\nsin ella! ¡Por eso quiero mejorar mis habilidades\nculinarias!",
    "ch0242_40_masaru/3001_0701_01_10": "¡Buenos días! He preparado el desayuno, ¿quieres\nque lo compartamos?",
    "ch0242_40_masaru/3003_0701_01_10": "¡El postre está listo! Comamos un poco y\nesforcémonos al máximo esta tarde.",
    "ch0242_40_masaru/3005_0701_01_10": "Siempre tengo en mente la cocina... ¡Seguro que\nen mis sueños también pongo en práctica mis\nconocimientos culinarios!"
}
