{
    "ch0291_00_sho/0101_0701_01_10": "Ah, [Name:PlayerNickname ]!\nDove te ne vai di bello quest'oggi?",
    "ch0291_00_sho/0101_0701_02_10": "Spero che vorrai invitarmi a venire con te!\nMagari così riuscirò a imparare qualcuna delle\ntue tecniche di lotta...",
    "ch0291_00_sho/7101_0701_01_10": "Studiare le abitudini dei Pokémon per permetterci\ndi vivere in armonia assieme a loro...",
    "ch0291_00_sho/7101_0701_02_10": "È questa la missione della Squadra di ricerca!",
    "ch0291_00_sho/7101_0701_03_10": "E qui a Pasio... è assolutamente naturale vedere\nPokémon e persone che convivono sostenendosi\na vicenda. Che cosa meravigliosa!",
    "ch0291_00_sho/7102_0701_01_10": "Quando ero a Hisui, ero solita fabbricare a mano\nle Poké Ball.",
    "ch0291_00_sho/7102_0701_02_10": "C'erano anche negozi da cui acquistarle, è chiaro,\nma chi fa parte della Squadra di ricerca deve\nsapersi barcamenare da solo in ogni situazione!",
    "ch0291_00_sho/7103_0701_01_10": "Mi piacerebbe molto approfondire il legame con\nil mio Pokémon, quindi sono sempre pronta\nper lanciarmi in una lotta!",
    "ch0291_00_sho/7103_0701_02_10": "Voglio dare il meglio e mettercela tutta per\ndiventare una compagna di cui i Pokémon\npossano fidarsi ciecamente!",
    "ch0291_00_sho/7104_0701_01_10": "Quando ho scoperto che qui a Pasio non ci sono\nPokémon selvatici, ho provato una strana\nsensazione...",
    "ch0291_00_sho/7104_0701_02_10": "Una parte di me si è sentita sollevata, ma un'altra\nparte ha avvertito anche un certo disappunto.",
    "ch0291_00_sho/7104_0701_03_10": "Diciamo che sono contenta di non dover temere\ncostantemente di essere attaccata...",
    "ch0291_00_sho/7104_0701_04_10": "Però al tempo stesso mi dispiace sapere che così\nci sono molte meno probabilità di incontrare nuovi\ncompagni di avventure. Mi capisci, no?",
    "ch0291_00_sho/7104_0701_05_10": "Com'è complicata la vita...",
    "ch0291_00_sho/7105_0701_01_10": "Sai, l'altro giorno pensavo... Tu hai passato molto\npiù tempo assieme ai Pokémon rispetto a me, no?",
    "ch0291_00_sho/7105_0701_02_10": "Beh, allora significa che sei un po' come\nun mentore, per me!",
    "ch0291_00_sho/7105_0701_03_10": "Ma vedrai che presto io e i Pokémon riusciremo\na capirci al volo, come fai tu... E allora saremo\nalla pari!",
    "ch0291_00_sho/1701_0701_01_10": "Tieni, questo è un piccolo regalo per ringraziarti\ndi tutto quello che fai per me!",
    "ch0291_00_sho/1701_0702_01_10": "Spero che ne farai buon uso! E ricorda che io\nfaccio sempre il tifo per te!",
    "ch0291_00_sho/2501_0701_01_10": "Ma qui a Pasio non ci sono ristoranti che\npreparano mochi di patate...?",
    "ch0291_00_sho/2501_0701_02_10": "Ancora mi ricordo le gran mangiate di mochi\ndi patate che mi facevo a fine giornata\ncon gli altri membri del Team Galassia!",
    "ch0291_00_sho/2501_0701_03_10": "Era il momento perfetto per riposarsi un attimo\ne rilassarsi un po'...",
    "ch0291_00_sho/2501_0702_01_10": "Compiacersi di una giornata conclusa senza troppi\nintoppi...",
    "ch0291_00_sho/2501_0702_02_10": "Secondo me, mangiare assieme ai propri compagni\nè il modo ideale per condividere questi momenti\npreziosi.",
    "ch0291_00_sho/2511_0701_01_10": "Quando sono finita qui a Pasio, un mondo a me\ncompletamente sconosciuto, ero piena di ansie\ne di preoccupazioni...",
    "ch0291_00_sho/2511_0701_02_10": "Ma poi ho conosciuto persone come te, e ho\niniziato a sentirmi molto più a mio agio!",
    "ch0291_00_sho/2511_0701_03_10": "Grazie davvero. Senza di te non so proprio\ncome avrei fatto!",
    "ch0291_00_sho/2511_0702_01_10": "Anche a Hisui ho incontrato persone venute\nda un altro mondo, sai.",
    "ch0291_00_sho/2511_0702_02_10": "Solo adesso posso davvero capire quanto strana\ne terribile sia stata la loro esperienza...",
    "ch0291_00_sho/3001_0701_01_10": "Buongiorno! Io sono prontissima a impegnarmi\nanche oggi per approfondire la mia amicizia con\ni Pokémon! E tu?",
    "ch0291_00_sho/3003_0701_01_10": "Vivere in armonia con i Pokémon ci renderà\ntutti più forti! Ma adesso... andiamo a farci\nuna bella mangiata di mochi di patate!",
    "ch0291_00_sho/3005_0701_01_10": "Se stai in piedi fino a troppo tardi, poi domani\nti sveglierai più stanc[IT:Gen Ref=\"255\" M=\"o\" F=\"a\" ]... Meglio riposarsi di tanto\nin tanto, no?"
}
