{
    "ch0255_00_melon/0101_0701_01_10": "Na, so was! Welch ein Zufall, dass wir uns\nhier treffen, [Name:PlayerNickname ].",
    "ch0255_00_melon/0101_0701_02_10": "Auch heute wirst du in den Genuss meines\nschonungslosen Trainings kommen!",
    "ch0255_00_melon/7101_0701_01_10": "Die Kämpfe in Dreierteams machen durchaus\nSpaß, aber ich habe mich noch nicht komplett an\ndas Konzept gewöhnt.",
    "ch0255_00_melon/7101_0701_02_10": "Neulich habe ich aus Versehen fast meine\nMitstreiter eingefroren!",
    "ch0255_00_melon/7102_0701_01_10": "Dieser Insel mangelt es definitiv nicht an\nNachwuchstalenten... Es ist wirklich aufregend!",
    "ch0255_00_melon/7102_0701_02_10": "Ich bin ja mal gespannt, wie viele dieser\nJungspunde mit meiner stoischen, unnachgiebigen\nArt mithalten können!",
    "ch0255_00_melon/7103_0701_01_10": "Wenn ich gemeinsam mit anderen Eis-Trainern im\nTeam kämpfe, gibt es kein Halten mehr!",
    "ch0255_00_melon/7103_0701_02_10": "Na ja... Eigentlich spielt es keine Rolle. Ich halte\nmich auch nicht zurück, wenn meine Mitstreiter\nPokémon vom Typ Flug oder Drache einsetzen...",
    "ch0255_00_melon/7104_0701_01_10": "Ich nehme Herausforderungen sehr ernst. Das\nspiegelt sich auch in meinem Kampfstil wider.",
    "ch0255_00_melon/7104_0701_02_10": "Ich greife nicht einfach unüberlegt an, sondern\nsuche gezielt den Schwachpunkt meines Gegners.",
    "ch0255_00_melon/7104_0701_03_10": "Vielleicht ist das nicht spektakulär genug für die\nZuschauer, aber das ist nun mal meine bevorzugte\nHerangehensweise!",
    "ch0255_00_melon/7105_0701_01_10": "Auch du beginnst sicher zu verstehen, was einen\nkaltblütigen Kampfstil ausmacht, nicht wahr,\n[Name:PlayerNickname ]?",
    "ch0255_00_melon/7105_0701_02_10": "Übertreibe es aber nicht! Stoisch zu sein ist schön\nund gut, aber du solltest dir niemals zu viel\nzumuten!",
    "ch0255_00_melon/1701_0701_01_10": "Ah, da bist du ja!",
    "ch0255_00_melon/1701_0701_02_10": "Hier, nimm das! Ich musste dabei gleich an dich\ndenken.",
    "ch0255_00_melon/1701_0702_01_10": "Du brauchst mir dafür nicht zu danken. Arbeite\neinfach immer weiter an dir selbst, in Ordnung?",
    "ch0255_00_melon/2501_0701_01_10": "Eis-Pokémon sind stark im Angriff. Mit der\nVerteidigung haben sie jedoch oft etwas Mühe.",
    "ch0255_00_melon/2501_0701_02_10": "So kann sich die Situation in einem Kampf schnell\nwenden, selbst wenn du dich auf dem Weg zum\nSieg befindest.",
    "ch0255_00_melon/2501_0701_03_10": "Aber genau diese Art von Herausforderung spricht\nmich an!",
    "ch0255_00_melon/2501_0702_01_10": "Aus diesem Grund wimmelt es in meiner Arena\nauch nur so von Fallgruben...",
    "ch0255_00_melon/2501_0702_02_10": "Ich will all meinen Herausforderern verdeutlichen,\ndass sie ständig auf der Hut sein sollten!",
    "ch0255_00_melon/2511_0701_01_10": "Mein Sohn Mac ist ein Arenaleiter des Typs\nGestein. Er kann manchmal ganz schön den\nBeleidigten spielen.",
    "ch0255_00_melon/2511_0701_02_10": "Wir hatten einmal einen ziemlich großen Streit.\nSeither haben wir nicht mehr miteinander geredet.",
    "ch0255_00_melon/2511_0701_03_10": "Doch als sein größter Fan werde ich stets über ihn\nwachen.",
    "ch0255_00_melon/2511_0702_01_10": "Falls du dir auch hohe Ziele gesteckt hast, nimm\ndie Herausforderung an und glaube immer an dich.",
    "ch0255_00_melon/2511_0702_02_10": "Habe keine Angst vor dem Scheitern! Aus\nFehlschlägen kann man so vieles lernen.",
    "ch0255_00_melon/2511_0702_03_10": "Und wenn du mal nicht weiter weißt, komm\neinfach zu mir! Ich gebe dir gerne ein paar\nRatschläge.",
    "ch0255_00_melon/3001_0701_01_10": "Hattest du auch ein ordentliches Frühstück? Ich\nnehme jeden Tag drei Mahlzeiten zu mir.",
    "ch0255_00_melon/3003_0701_01_10": "Interessierst du dich für mein Training? Du kannst\ngerne mitkommen. Ich akzeptiere aber nur deinen\nvollen Einsatz!",
    "ch0255_00_melon/3005_0701_01_10": "Es kann nachts ganz schön kühl werden. Deck dich\ngut zu, wenn du schlafen gehst, damit du dir keine\nErkältung holst!"
}
