{
    "ch0287_00_svgirl/0101_0701_01_10": "¡Hola, [Name:PlayerNickname ]! ¡Te estaba esperando!",
    "ch0287_00_svgirl/0101_0701_02_10": "¡Vamos a empezar nuestra búsqueda de recuerdos\ncristalizados!",
    "ch0287_00_svgirl/7101_0701_01_10": "En mi academia de Paldea, he tenido la\noportunidad de estudiar todo tipo de asignaturas:\nBiología, Historia, Matemáticas...",
    "ch0287_00_svgirl/7101_0701_02_10": "Las clases son difíciles, así que alguna que otra\nvez me ha costado seguir el ritmo. ¡Pero siempre\nestudio mucho para ponerme al día!",
    "ch0287_00_svgirl/7101_0701_03_10": "¡Además, los profes son todos muy buena gente!",
    "ch0287_00_svgirl/7102_0701_01_10": "Cuando me prohíben que vaya a un sitio concreto,\nsiempre me entra muchísima curiosidad sobre él.\n¿A ti no te pasa?",
    "ch0287_00_svgirl/7102_0701_02_10": "Es igual que cuando alguien me dice que es\npeligroso retar a algún Pokémon. ¡Me dan más\nganas de conocerlo!",
    "ch0287_00_svgirl/7102_0701_03_10": "¡Fijo que sabes a lo que me refiero! ¿A que sí?",
    "ch0287_00_svgirl/7103_0701_01_10": "¡En Paldea, es muy típico preparar bocadillos\ncuando estás de pícnic!",
    "ch0287_00_svgirl/7103_0701_02_10": "La verdad es que es muy díver poder hacerlos\na mi gusto.",
    "ch0287_00_svgirl/7103_0701_03_10": "¡Y no solo eso! Los bocadillos hacen muy felices a\nlos Pokémon. ¡Así que te llenan el estómago y, ya\nde paso, también te llenan de alegría!",
    "ch0287_00_svgirl/7104_0701_01_10": "Los SmartRotom son muy útiles. Para los\nestudiantes de Paldea, son accesorios de viaje\nimprescindibles.",
    "ch0287_00_svgirl/7104_0701_02_10": "Les puedes cambiar la funda, por ejemplo. O usar\nun Paloselfi Rotom para sacar fotazas. ¡Cosas así!",
    "ch0287_00_svgirl/7104_0701_03_10": "Aunque la verdad es que a veces tardamos más\nen hacer un trayecto porque nos entretenemos con\nellos...",
    "ch0287_00_svgirl/7105_0701_01_10": "¿A ti te gusta estudiar, [Name:PlayerNickname ]? ¿Cuál es tu asignatura favorita?",
    "ch0287_00_svgirl/7105_0701_02_10": "Ji, ji, ji... Es que he pensado que, si se te da bien\nalguna materia que a mí no, a lo mejor podrías\ndarme clases.",
    "ch0287_00_svgirl/7105_0701_03_10": "¡Oye! Y ya que estamos, ¡igual podemos buscar a\nmás gente y montar un grupo de estudio!",
    "ch0287_00_svgirl/1701_0701_01_10": "¡Tengo un regalito para ti! ¡Seguro que le\nencuentras un buen uso!",
    "ch0287_00_svgirl/1701_0702_01_10": "¡Pensar en la mejor forma de usar tus objetos\ntambién es una materia de estudio importante!",
    "ch0287_00_svgirl/2501_0701_01_10": "En Paldea, pude encontrar muchos tesoros.",
    "ch0287_00_svgirl/2501_0701_02_10": "Tuve la suerte de conocer a nuevos amigos y\nPokémon, y guardo los recuerdos de todas nuestras\naventuras en lo más profundo de mi corazón.",
    "ch0287_00_svgirl/2501_0701_03_10": "¡Ains! ¡Me alegro muchísimo de haber participado\nen la búsqueda del tesoro!",
    "ch0287_00_svgirl/2501_0702_01_10": "¡Espero que Passio también tenga muchos tesoros\npor descubrir!",
    "ch0287_00_svgirl/2501_0702_02_10": "Aún no sé qué captará mi atención con su brillo\ncristalino...",
    "ch0287_00_svgirl/2501_0702_03_10": "Pero, cuando llegue el momento, ¡no me cabe\nduda de que estarás a mi lado!",
    "ch0287_00_svgirl/2511_0701_01_10": "¿Sabías que la casa de Mencía es una mansión\nenorme?",
    "ch0287_00_svgirl/2511_0701_02_10": "Por lo visto, incluso tienen empleados del hogar.\n¡Menuda sorpresa me llevé la primera vez que\nentré!",
    "ch0287_00_svgirl/2511_0702_01_10": "Ahora que lo pienso, mi primer combate Pokémon\nfue en la playa de al lado de casa de Mencía.",
    "ch0287_00_svgirl/2511_0702_02_10": "Un momento... ¡Que igual casi todos mis recuerdos\ncon Mencía son combatiendo!",
    "ch0287_00_svgirl/3001_0701_01_10": "¡Buenos días! ¿Tienes planes para hoy? ¿Qué me\ndices de estudiar? ¿Combatir? ¿O quizás cocinar?",
    "ch0287_00_svgirl/3003_0701_01_10": "Si estás fatigad[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ] de tanto combatir y estudiar,\n¡nada mejor que un pícnic para despejarte!",
    "ch0287_00_svgirl/3005_0701_01_10": "Las estrellas fugaces que se cristalizan en el cielo\nnocturno siempre me recuerdan a mis aventuras\nen Paldea."
}
