{
    "ch0297_00_volo_salon/8201_2001_01_10": "Wie kann ich dir behilflich sein?",
    "ch0297_00_volo_salon/8201_2002_01_10": "Dieser Ort wirkt um ein Vielfaches friedlicher,\nwenn du da bist, [Name:PlayerNickname ]!",
    "ch0297_00_volo_salon/8201_2003_01_10": "Ich habe äußerst nützliche Informationen, die dir\nzum Vorteil gereichen könnten! Willst du sie hören?\nIch teile sie nur mit dir und keinem anderen!",
    "ch0297_00_volo_salon/8201_2101_01_10": "Ich habe meine Vorräte gerade mit einigen\nhochwertigen Waren aufgestockt. Bitte, nimm das\nhier an dich!",
    "ch0297_00_volo_salon/8201_2101_02_10": "Es handelt sich dabei um eine Produktprobe, also\nsag mir bitte Bescheid, was du davon hältst!",
    "ch0297_00_volo_salon/8201_2102_01_10": "Ich habe etwas aufgetrieben, das sich dir als\nnützlich erweisen könnte!",
    "ch0297_00_volo_salon/8201_2102_02_10": "Werbung für meine Waren sorgt dafür, dass mein\nGeschäft besser läuft. Daher ist eine Investition in\ndich auch gleichzeitig eine Investition in mich!",
    "ch0297_00_volo_salon/8201_2103_01_10": "Ich habe ein fantastisches Angebot für dich. Heute\nbekommst du das hier von mir... aufs Haus!\n",
    "ch0297_00_volo_salon/8201_2103_02_10": "Von dir erfahre ich stets die nützlichsten Dinge! Es\nist mir daher eine Freude, dich bei deinem Tun zu\nunterstützen, [Name:PlayerNickname ].",
    "ch0297_00_volo_salon/8201_2103_03_10": "Wenn ich bedenke, wie wertvoll die Informationen\nsind, die du mir bringst, profitiere ich, selbst wenn\nich dir Waren umsonst gebe!",
    "ch0297_00_volo_salon/8201_2201_01_10": "Also gut! Wollen wir ein paar Neuigkeiten\naustauschen?",
    "ch0297_00_volo_salon/8201_2202_01_10": "Ich habe etwas aufgeschnappt, das von Interesse\nfür dich sein könnte, [Name:PlayerNickname ]!",
    "ch0297_00_volo_salon/8201_2203_01_10": "Ich finde unsere Gespräche immer packend, nicht\nnur als Händler, sondern auch aus persönlicher\nSicht, [Name:PlayerNickname ]!",
    "ch0297_00_volo_salon/8201_2302_01_10": "Oh, danke schön! Ich hätte nie erwartet, mal\netwas von einem Kunden zu erhalten!",
    "ch0297_00_volo_salon/8201_2301_01_10": "Was für ein wunderbares Exemplar! Was schulde\nich dir dafür?",
    "ch0297_00_volo_salon/8201_2301_02_10": "Du willst es mir schenken? Ich bin bei kostenlosen\nDingen skeptisch... Oft verbirgt sich dahinter doch\nein Preis. Aber von dir nehme ich es dankend an.",
    "ch0297_00_volo_salon/8201_2402_01_10": "Danke, diese Information wird mir sehr helfen.\nBitte halte mich auch in Zukunft auf dem\nLaufenden!",
    "ch0297_00_volo_salon/8201_2401_01_10": "Na, so was! Wir haben uns ja eine halbe Ewigkeit\nunterhalten...",
    "ch0297_00_volo_salon/8201_2401_02_10": "Wenn du das nächste Mal Zeit hast, komm wieder\nvorbei, damit wir uns weiter unterhalten können!",
    "ch0297_00_volo_salon/8001_0701_01_10": "Ein guter Händler weiß den Wert von nützlichen\nInformationen zu schätzen!",
    "ch0297_00_volo_salon/8001_0701_02_10": "Es ist eine raue Welt da draußen... Wenn du nicht\nweißt, was darin vor sich geht, wirst du nicht\nlange durchhalten.",
    "ch0297_00_volo_salon/8001_0701_03_10": "Deshalb halte ich stets Augen und Ohren nach\nneuen Informationen offen.",
    "ch0297_00_volo_salon/8002_0701_01_10": "Das Wunderbare an Fotos ist, dass man mit ihnen\nvisuelle Informationen mit anderen teilen kann!",
    "ch0297_00_volo_salon/8002_0701_02_10": "Ich hatte schon oft Schwierigkeiten, anderen Leuten\netwas allein mit Worten zu erklären.",
    "ch0297_00_volo_salon/8002_0701_03_10": "Doch wenn du ein Foto parat hast, kannst du die\nentsprechende Information viel klarer rüberbringen!",
    "ch0297_00_volo_salon/8003_0701_01_10": "Mein besonderes Interesse für alte Geschichte ist\nnicht einfach nur ein Hobby... Meine Studien sind\nvielmehr mein Lebensinhalt!",
    "ch0297_00_volo_salon/8003_0701_02_10": "Menschen und Pokémon haben der Welt mit ihrem\nDasein seit der Zeit der Legenden so viel\nGeschichte hinterlassen...",
    "ch0297_00_volo_salon/8003_0701_03_10": "Je mehr ich darüber lerne, desto mehr treibt mich\nmeine Neugierde dazu an, noch weitere Mythen\nund Rätsel der Vergangenheit aufzudecken!",
    "ch0297_00_volo_salon/8003_0701_04_10": "Lehren aus der Geschichte zu ziehen, verändert\ndeine Sichtweise auf die Welt um dich herum...\nund sogar wie du lebst und denkst!"
}
