{
    "ch0246_90_beet/0101_0701_01_10": "Oh, pero si eres tú.",
    "ch0246_90_beet/0101_0701_02_10": "Me dirijo a entrenar. Te permito que me hagas\ncompañía.",
    "ch0246_90_beet/7101_0701_01_10": "Se dice que ante una derrota es cuando más se\naprende, pero es algo que no termino de\ncomprender.",
    "ch0246_90_beet/7101_0701_02_10": "Lo único que perder me aportaría sería una\nmancha en mi nombre.",
    "ch0246_90_beet/7101_0701_03_10": "Así que, por mí, que sean los demás los que se\nlleven la humillación de la derrota mientras yo\ndisfruto del placer de la victoria.",
    "ch0246_90_beet/7102_0701_01_10": "¿Qué opinas acerca de este atuendo? Me parece\nque este diseño tan bello y refinado es perfecto\npara alguien tan elegante como yo.",
    "ch0246_90_beet/7102_0701_02_10": "Tengo la certeza de que causará tal impresión\nque todo el mundo recordará la fuerza del nuevo\ny renovado Berto.",
    "ch0246_90_beet/7103_0701_01_10": "Articuno de Galar tiene una personalidad fría y\ndespiadada, pero se mueve con suma elegancia.",
    "ch0246_90_beet/7103_0701_02_10": "¿No te parece fascinante?",
    "ch0246_90_beet/7103_0701_03_10": "Un Pokémon legendario tan orgulloso es el\ncandidato perfecto para convertirse en mi compi.",
    "ch0246_90_beet/7104_0701_01_10": "El día que me haga con el título del más fuerte\ny grabe mi nombre para la posteridad...",
    "ch0246_90_beet/7104_0701_02_10": "Seguramente crearé mucho interés entre la gente\npor los Pokémon de tipo Hada y de tipo Psíquico.",
    "ch0246_90_beet/7104_0701_03_10": "Es algo que me llena de un gran orgullo.",
    "ch0246_90_beet/7104_0701_04_10": "Mas no pienses que tengo la intención de ceder\nmi puesto ante ningún contrincante.",
    "ch0246_90_beet/7105_0701_01_10": "En mi camino para obtener la mayor fuerza\nposible, voy a necesitar tu colaboración.",
    "ch0246_90_beet/7105_0701_02_10": "Solo hay una cosa que debes hacer.",
    "ch0246_90_beet/7105_0701_03_10": "¡Aceptar combatir contra mí siempre que te\nlo pida!",
    "ch0246_90_beet/1701_0701_01_10": "Estaba poniendo en orden mis posesiones y me\nhe encontrado esto. No lo necesito, así que puedes\nquedártelo.",
    "ch0246_90_beet/1701_0702_01_10": "Puede que te regale alguna otra cosa en el futuro\nsi te comportas bien.",
    "ch0246_90_beet/2501_0701_01_10": "Los Pokémon de tipo Hada y los de tipo Psíquico se\ncompenetran muy bien.",
    "ch0246_90_beet/2501_0701_02_10": "Ambos tipos se manejan bien contra los tipos que\ncausan problemas al otro, por lo que se pueden\napoyar mutuamente.",
    "ch0246_90_beet/2501_0701_03_10": "Puesto que utilizo ambos tipos, a mis rivales no\nles resulta sencillo enfrentarse a mi equipo.",
    "ch0246_90_beet/2501_0702_01_10": "Si consiguiese dominar a los Pokémon de tipo\nPsíquico, ayudaría mucho a la señora Sally...",
    "ch0246_90_beet/2501_0702_02_10": "¿Eh? No he dicho nada. Olvida ahora mismo\nlo que hayas oído.",
    "ch0246_90_beet/2511_0701_01_10": "Passio está llena de gente desdichada.",
    "ch0246_90_beet/2511_0701_02_10": "En parte me gustaría ayudarlos, pero no puedo\ndedicar mi tiempo a ello, lo cual en ocasiones me\ngenera cierto sentimiento de culpabilidad.",
    "ch0246_90_beet/2511_0702_01_10": "No puedo desviarme del camino que me he\nmarcado y que me llevará a mi meta de ser el\nmás fuerte.",
    "ch0246_90_beet/2511_0702_02_10": "Mas ayudar a los que no han sido tan afortunados\ncomo yo me produce una extraña sensación no\ndel todo desagradable.",
    "ch0246_90_beet/3001_0701_01_10": "Es imprescindible levantarse temprano para no\nmalgastar el limitado tiempo del que disponemos.",
    "ch0246_90_beet/3003_0701_01_10": "El tiempo que empleo en hablar contigo me sirve\npara tomarme un respiro.",
    "ch0246_90_beet/3005_0701_01_10": "Los combates nocturnos tienen un aire distinto a\nlos diurnos. ¿Quieres comprobarlo?"
}
