{
    "ch0257_41_qibana/0101_0701_01_10": "Du hast es ja doch noch geschafft,\n[Name:PlayerNickname ]!\n",
    "ch0257_41_qibana/0101_0701_02_10": "In der Hitze des Gefechts kenne ich kein Erbarmen!\nAuch wenn hier plötzlich ein Sandsturm durchfegen\nsollte, würde ich dir mein schönstes Lächeln zeigen!",
    "ch0257_41_qibana/7101_0701_01_10": "Hast du schon mal von dem Spruch „Einen Baum\nversteckt man am besten im Wald“ gehört?",
    "ch0257_41_qibana/7101_0701_02_10": "Im Grunde bedeutet es, dass Dinge weitaus\nunscheinbarer sind, wenn sie zu ihrer Umgebung\npassen.",
    "ch0257_41_qibana/7101_0701_03_10": "In einem Sandsturm würde dieses Outfit gar nicht\nauffallen!",
    "ch0257_41_qibana/7102_0701_01_10": "Ich mag dieses Outfit, aber es gibt eine bestimmte\nSache, die mir ganz besonders daran gefällt.",
    "ch0257_41_qibana/7102_0701_02_10": "Das Design ist die perfekte Ergänzung zu\nSanaconda!",
    "ch0257_41_qibana/7102_0701_03_10": "Es ist das perfekte Outfit, um die Bindung mit\nmeinem Partner zu vertiefen! Du stimmst mir doch\nzu, oder?",
    "ch0257_41_qibana/7103_0701_01_10": "Übrigens... Was sagst du zu meinem Halstuch?",
    "ch0257_41_qibana/7103_0701_02_10": "Es sieht super cool aus, wenn ich herumlaufe und\nes im Wind flattert!",
    "ch0257_41_qibana/7104_0701_01_10": "Ich habe mal gehört, dass Ninjas sich die\nDunkelheit für ihre Techniken zunutze machen, um\nzu verschwinden.",
    "ch0257_41_qibana/7104_0701_02_10": "Ich hingegen werde zu diesem Zweck einen\nSandsturm nutzen!",
    "ch0257_41_qibana/7104_0701_03_10": "Selbst wenn du ein Foto machst, würdest du mich\ndarauf nie sehen können!",
    "ch0257_41_qibana/7105_0701_01_10": "[Name:PlayerNickname ]! Wie wär’s mit einem\nFoto als Erinnerung?",
    "ch0257_41_qibana/7105_0701_02_10": "Es soll als Andenken für unsere neuen Vorsätze\ndienen!",
    "ch0257_41_qibana/1701_0701_01_10": "Ich hab da etwas für dich! Es ist ein Geschenk von\nmir!",
    "ch0257_41_qibana/1701_0702_01_10": "Wenn du es gut verstaust, wird es sich bestimmt\nirgendwann als nützlich erweisen!",
    "ch0257_41_qibana/2501_0701_01_10": "Dieses Outfit soll angeblich aus der Johto-Region\nstammen.",
    "ch0257_41_qibana/2501_0701_02_10": "Ich frage mich, welchen Arten von Pokémon und\nTrainern man dort über den Weg läuft, wenn sie\nsich schon so ein Outfit ausgedacht haben...",
    "ch0257_41_qibana/2501_0701_03_10": "Ich muss es unbedingt herausfinden!",
    "ch0257_41_qibana/2501_0702_01_10": "Der Ninja-Trainer mit den Gift-Pokémon ist also\nein Arenaleiter aus Kanto...",
    "ch0257_41_qibana/2501_0702_02_10": "Vielleicht gibt es ja Ninjas überall auf der Welt,\naber sie bevorzugen es, versteckt zu bleiben?",
    "ch0257_41_qibana/2511_0701_01_10": "Mir ist zu Ohren gekommen, dass Diam vom\nDiamant-Clan der Lehrling eines waschechten\nNinjas sein soll!",
    "ch0257_41_qibana/2511_0701_02_10": "Er scheint wohl Ninja-Techniken und Kochen zu\nlernen.",
    "ch0257_41_qibana/2511_0701_03_10": "Die Kochkünste eines Ninjas, hm? Wie die wohl\nschmecken...",
    "ch0257_41_qibana/2511_0702_01_10": "Für mich ist mit Abstand das Wichtigste, dass ich\naus der Menge hervorsteche.",
    "ch0257_41_qibana/2511_0702_02_10": "Wenn ich einen Ninja-Meister hätte, würde sich\ndie Person bestimmt jeden Tag über mich\naufregen.",
    "ch0257_41_qibana/3001_0701_01_10": "Lass uns ein Selfie mit dem Sonnenaufgang im\nHintergrund machen und anschließend mit unserem\nTraining beginnen!",
    "ch0257_41_qibana/3003_0701_01_10": "Auf dich selbst acht zu geben ist eine wichtige\nFähigkeit! Schütze dich ausreichend vor der Sonne,\nfalls du tagsüber unterwegs bist!",
    "ch0257_41_qibana/3005_0701_01_10": "Die Atmosphäre in einem vollen Stadion ist schon\nganz cool, aber ich lasse es am Abend auch gerne\nmal etwas ruhiger angehen."
}
