{
    "ch0248_00_yarrow/0101_0701_01_10": "¡Que me pasten! ¡Pero si es [Name:PlayerNickname ]! Hoy sí que has dado el callo.",
    "ch0248_00_yarrow/0101_0701_02_10": "¡Ha llegado la hora de la cosecha! ¡A recoger los\nfrutos de nuestro entrenamiento!",
    "ch0248_00_yarrow/7101_0701_01_10": "Soy el Líder de Gimnasio de Pueblo Hoyuelo, un\ntranquilo pueblo rodeado de bancales.",
    "ch0248_00_yarrow/7101_0701_02_10": "También contamos con algunos misterios bien\nmisteriosos, como los megalitos y el geoglifo, por\nlos que nos visitan bastantes turistas.",
    "ch0248_00_yarrow/7102_0701_01_10": "Yo soy el primer Líder de Gimnasio al que se\nenfrentan los Aspirantes que participan en el\ndesafío de los gimnasios de Galar.",
    "ch0248_00_yarrow/7102_0701_02_10": "Pero cuando combato contra novatos, no puedo\nevitar querer tratarlos con suavidad y contribuir en\nsu desarrollo, como si fueran brotes tiernos...",
    "ch0248_00_yarrow/7102_0701_03_10": "Esto hace que la dificultad sea muy baja, que en\nmi opinión es lo ideal para el primer gimnasio.",
    "ch0248_00_yarrow/7103_0701_01_10": "Tanto en los combates como en la huerta, lo más\nimportante es empezar con una buena base.",
    "ch0248_00_yarrow/7103_0701_02_10": "¡Lo que en agricultura llamaríamos preparar el\nterreno! En los combates, quizás lo más parecido\nsería entrenar e investigar a diario. O eso creo.",
    "ch0248_00_yarrow/7103_0701_03_10": "¡Al fin y al cabo, para conseguir frutos hay que\ntener paciencia y ser constantes!",
    "ch0248_00_yarrow/7104_0701_01_10": "Aunque Cathy y Naboru son mis rivales, también\nsomos buenos amigos.",
    "ch0248_00_yarrow/7104_0701_02_10": "Los tipos de Pokémon en los que nos hemos\nespecializado se complementan, por lo que\nsiempre intentamos apoyarnos unos a otros.",
    "ch0248_00_yarrow/7105_0701_01_10": "Cosechar es un trabajo lleno de sorpresas, al igual\nque los combates Pokémon y la vida en general.",
    "ch0248_00_yarrow/7105_0701_02_10": "¡Así que escucha, [Name:PlayerNickname ]! ¡Cuando tengas problemas, tienes que ser terc[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ] como una mula!",
    "ch0248_00_yarrow/7105_0701_03_10": "¡Si no te rindes, al final encontrarás una solución!",
    "ch0248_00_yarrow/1701_0701_01_10": "¡Oye, [Name:PlayerNickname ]! ¿Quieres esto?",
    "ch0248_00_yarrow/1701_0702_01_10": "Me lo he encontrado mientras trabajaba... ¡pero\nimagino que a ti te hará más feliz que a mí!",
    "ch0248_00_yarrow/2501_0701_01_10": "He estado cosechando junto a mi Pokémon desde\nque era un zagal.",
    "ch0248_00_yarrow/2501_0701_02_10": "¡Gracias a eso crecí grande y fuerte, y he podido\nperfeccionar el trabajo en equipo con mi Pokémon!",
    "ch0248_00_yarrow/2501_0701_03_10": "¿A ti también te interesaría cultivar la tierra junto\ncon tu compi, [Name:PlayerNickname ]?",
    "ch0248_00_yarrow/2501_0702_01_10": "Cuando estoy en Pueblo Hoyuelo, el trabajo me\nparece fácil y agradable.",
    "ch0248_00_yarrow/2501_0702_02_10": "Me doy garbeos por ahí, trasportando balas de\npaja y corriendo detrás de los Wooloo... Suena\nbien, ¿verdad?",
    "ch0248_00_yarrow/2511_0701_01_10": "He disfrutado de muchos combates serios aquí, en\nPassio.",
    "ch0248_00_yarrow/2511_0701_02_10": "En parte es porque hay muchos Entrenadores\npoderosos con los que me puedo emplear a\nfondo...",
    "ch0248_00_yarrow/2511_0701_03_10": "Pero también es porque me sale darlo todo para\nproteger a la gente de malas hierbas como el\nTeam Break.",
    "ch0248_00_yarrow/2511_0702_01_10": "No puedo darlo todo contra los Entrenadores\nnoveles, ¡pero también me lo paso bien en esos\ncombates!",
    "ch0248_00_yarrow/2511_0702_02_10": "Tienes que combatir con cuidado, como si\nestuvieras cuidando y cultivando un brote tierno...",
    "ch0248_00_yarrow/2511_0702_03_10": "¡Esperando que acaben siendo grandes y fuertes!",
    "ch0248_00_yarrow/3001_0701_01_10": "¿Ya has desayunado? Siempre doy gracias a la\nnaturaleza antes de comer por todos los alimentos\nque nos aporta.",
    "ch0248_00_yarrow/3003_0701_01_10": "Passio será una isla artificial, pero lo que está\nclaro es que tiene buena tierra. ¡Seguro que\npuedo cultivar Bayas riquísimas aquí!",
    "ch0248_00_yarrow/3005_0701_01_10": "Las personas somos como las plantas.\n¡Necesitamos muchos nutrientes y dormir bien para\nmadurar! Aunque, espera... ¿las plantas duermen?"
}
