{
    "ch0255_00_melon/0101_0701_01_10": "Oh! You made it, [Name:PlayerNickname ]!",
    "ch0255_00_melon/0101_0701_02_10": "I’ll train you hard today!",
    "ch0255_00_melon/7101_0701_01_10": "Being on a three-person team is a new\nexperience for me. It’s pretty fun, but I’m\nhaving trouble getting used to it.",
    "ch0255_00_melon/7101_0701_02_10": "The other day, I almost froze my team member.",
    "ch0255_00_melon/7102_0701_01_10": "There’s a lot of young talent here. It feels great\nto be around!",
    "ch0255_00_melon/7102_0701_02_10": "All righty! I wonder if anyone here can compete\nwith how tough I am.",
    "ch0255_00_melon/7103_0701_01_10": "I like teaming up with other Ice-type Trainers.\nIt lets me battle without holding back.",
    "ch0255_00_melon/7103_0701_02_10": "But even if a Flying-type or Dragon-type Pokémon\nTrainer is on my team, I’m not going to hold back!",
    "ch0255_00_melon/7104_0701_01_10": "I think my battle style is quite severe.",
    "ch0255_00_melon/7104_0701_02_10": "I don’t just attack—I use tactics too, when needed.",
    "ch0255_00_melon/7104_0701_03_10": "My battles may not always be the flashy kind that\naudiences seem to like... But it is what it is.",
    "ch0255_00_melon/7105_0701_01_10": "You must be getting used to what a severe battle\nis like, [Name:PlayerNickname ].",
    "ch0255_00_melon/7105_0701_02_10": "But don’t push yourself too hard. Being disciplined\nis one thing, but overworking yourself is quite\ndifferent!",
    "ch0255_00_melon/1701_0701_01_10": "Ahh, there you are!",
    "ch0255_00_melon/1701_0701_02_10": "Take this, dear. I kept it for you.",
    "ch0255_00_melon/1701_0702_01_10": "You don’t need to thank me. Just do your\nbest, love!",
    "ch0255_00_melon/2501_0701_01_10": "Ice-type Pokémon have powerful attacks, but\nthey’re not so good at defending.",
    "ch0255_00_melon/2501_0701_02_10": "Even if you think you’re in a battle you’re sure to\nwin, the tables could turn in an instant if you let\nyour guard down!",
    "ch0255_00_melon/2501_0701_03_10": "It may sound severe, but I enjoy battles like that.",
    "ch0255_00_melon/2501_0702_01_10": "If you were to visit my Gym, you seem like the\ntype to walk right into its pitfalls.",
    "ch0255_00_melon/2501_0702_02_10": "I want to teach the importance of keeping your\nguard up at all times. That’s why my Gym is full\nof traps!",
    "ch0255_00_melon/2511_0701_01_10": "My son Gordie is a Rock-type Gym Leader.\nHe’s a bit of a rebel, that one.",
    "ch0255_00_melon/2511_0701_02_10": "Ever since we had a big fight, we haven’t had the\nchance to talk much.",
    "ch0255_00_melon/2511_0701_03_10": "But I’m still his number-one fan, and I’ll\nalways be watching over him.",
    "ch0255_00_melon/2511_0702_01_10": "If there’s something you want to do, just believe in\nyourself and do it.",
    "ch0255_00_melon/2511_0702_02_10": "Don’t worry about failing. For some things, you’ll\nnever know the outcome unless you try.",
    "ch0255_00_melon/2511_0702_03_10": "If you’re in trouble, you can always let me know.",
    "ch0255_00_melon/3001_0701_01_10": "Did you have a proper breakfast, love? Three\nmeals a day is what I stick to.",
    "ch0255_00_melon/3003_0701_01_10": "Are you interested in my training regimen? Feel\nfree to tag along, but I’ll only accept your best!",
    "ch0255_00_melon/3005_0701_01_10": "It’s chilly at night, love. Be sure to bundle up when\nyou sleep so you don’t catch a cold!"
}
