{
    "ch0242_40_masaru/0101_0701_01_10": "Spitzentiming, [Name:PlayerNickname ]!",
    "ch0242_40_masaru/0101_0701_02_10": "Ich habe mir ein neues Gericht ausgedacht! Bitte\nprobiere es und sag mir, was du davon hältst!",
    "ch0242_40_masaru/7101_0701_01_10": "Die Gerichte, die ich mir ausdenke, sind so lecker,\ndass die Leute sie immer und immer wieder essen\nwollen... Nun, das hoffe ich zumindest!",
    "ch0242_40_masaru/7101_0701_02_10": "Zum Kochen nutzt man am besten nur regionale\nProdukte, die man immer und überall problemlos\nauftreiben kann.",
    "ch0242_40_masaru/7101_0701_03_10": "Es würde mich überglücklich machen, ein Gericht\nzu kreieren, das jedermann zubereiten kann. Eines,\ndas in jedem Haushalt zum Speiseplan gehört.",
    "ch0242_40_masaru/7102_0701_01_10": "Ich finde, Kochen und Pokémon-Kämpfe haben\nvieles gemeinsam.",
    "ch0242_40_masaru/7102_0701_02_10": "Wenn du dein Ziel erreichen willst, musst du jeden\neinzelnen deiner Schritte ganz genau planen, um\nletztlich erfolgreich zu sein.",
    "ch0242_40_masaru/7102_0701_03_10": "Oftmals verläuft nicht alles nach Plan, aber genau\ndas macht es so reizvoll!",
    "ch0242_40_masaru/7103_0701_01_10": "Wenn ich für Schlaraffel koche, verputzt es immer\nalles sofort mit so viel Begeisterung, dass ich gar\nnicht anders kann, als direkt noch mehr zu kochen.",
    "ch0242_40_masaru/7103_0701_02_10": "Allerdings darf es nicht zu viel essen, also muss ich\nes oft zügeln.",
    "ch0242_40_masaru/7104_0701_01_10": "Findest du nicht auch, dass ein gemeinsames Essen\ndie Menschen zusammenbringt?",
    "ch0242_40_masaru/7104_0701_02_10": "Ich denke da gerne an das Camping in Galar,\nwenn ich mit anderen Leuten zusammensaß und\nwir eine große Portion Curry verputzten.",
    "ch0242_40_masaru/7104_0701_03_10": "Ich konnte spüren, wie sehr uns das einander\nnäher brachte und wir Freunde wurden.",
    "ch0242_40_masaru/7105_0701_01_10": "Gibt es irgendwelche Speisen, die du gar nicht\nmagst, [Name:PlayerNickname ]?",
    "ch0242_40_masaru/7105_0701_02_10": "Selbst wenn man bestimmte Zutaten eigentlich\nnicht besonders mag, können sie durch die richtige\nZubereitung wirklich lecker sein.",
    "ch0242_40_masaru/7105_0701_03_10": "Ich hätte Lust, ein Gericht mit etwas zu kochen,\ndas dir eigentlich nicht schmeckt, um zu sehen, ob\nich deine Einstellung dazu ändern kann!",
    "ch0242_40_masaru/1701_0701_01_10": "Hier ist ein Geschenk für dich. Ich habe mir viel\nMühe damit gegeben!",
    "ch0242_40_masaru/1701_0702_01_10": "Ich war mir zunächst nicht sicher, was ich dir\ngeben könnte, daher freue ich mich umso mehr,\ndass es dir gefällt!",
    "ch0242_40_masaru/2501_0701_01_10": "Ich hatte nicht immer ein Händchen fürs Kochen,\nmusst du wissen.",
    "ch0242_40_masaru/2501_0701_02_10": "Früher wollte ich in erster Linie im Haushalt helfen\nund Dinge kochen, die ich besonders mochte.\nDadurch habe ich ganz automatisch viel gelernt.",
    "ch0242_40_masaru/2501_0701_03_10": "Ich denke, auf diese Weise werden die Leute stetig\nbesser in Dingen, die sie auch gerne tun.",
    "ch0242_40_masaru/2501_0702_01_10": "Es spricht natürlich nichts dagegen, seinem Ziel, zur\nSpitzenklasse zu gehören, mit großem Eifer und\nharter Arbeit entgegenzustreben.",
    "ch0242_40_masaru/2501_0702_02_10": "Doch wenn auf dem Weg dahin die Freude am\nKochen verloren geht, wäre das eine furchtbare\nSchande.",
    "ch0242_40_masaru/2501_0702_03_10": "Ich will es langsam angehen lassen und jeden\nAugenblick genießen!",
    "ch0242_40_masaru/2511_0701_01_10": "Du solltest deine Kochkunst immer mit anderen\nteilen!",
    "ch0242_40_masaru/2511_0701_02_10": "Auf gewisse Weise helfen die Menschen, welche\nbekocht werden, dem Koch, seine Fähigkeiten zu\nverfeinern.",
    "ch0242_40_masaru/2511_0701_03_10": "Als Koch kommt es darauf an, dass man die\nErwartungen und Geschmäcker derer erfüllten will,\nfür die man kocht.",
    "ch0242_40_masaru/2511_0702_01_10": "Das Kochen ist für mich eine allzeit verfügbare\nQuelle der Freude.",
    "ch0242_40_masaru/2511_0702_02_10": "Essen ist einfach so wichtig! Ohne es könnten wir\nnicht existieren. Deshalb will ich immer besser\ndarin werden, es zuzubereiten!",
    "ch0242_40_masaru/3001_0701_01_10": "Guten Morgen! Ich habe Frühstück gemacht! Willst\ndu mit mir essen?",
    "ch0242_40_masaru/3003_0701_01_10": "Ich habe einen Nachtisch zubereitet! Lass ihn uns\nverputzen und am Nachmittag alles geben!",
    "ch0242_40_masaru/3005_0701_01_10": "Ich denke gerne übers Kochen nach. Ich koche\nbestimmt sogar im Traum!"
}
