{
    "ch0272_00_klara/0101_0701_01_10": "Aha, da bist du ja! Pünktlich, auf die Minute\ngenau, [Name:PlayerNickname ]!",
    "ch0272_00_klara/0101_0701_02_10": "Du hast nicht zufällig Lust, mit mir zusammen zu\ntrainieren?",
    "ch0272_00_klara/7101_0701_01_10": "Wenn ich mich einem Team anschließe, dann auf\njeden Fall nur bekannten Leuten.",
    "ch0272_00_klara/7101_0701_02_10": "Es wäre sogar ganz cool, wenn sie während eines\nKampfes hier und da mal in eine Zwickmühle\ngeraten.",
    "ch0272_00_klara/7101_0701_03_10": "Ich könnte ihnen heroisch zu Hilfe eilen, sie auf\nrichtig süße Art retten und so die ganze\nAufmerksamkeit auf mich ziehen!",
    "ch0272_00_klara/7102_0701_01_10": "Findest du nicht auch, dass Gift, welches deinem\nGegner gaaanz langsam Schaden zufügt, total cool\nist?",
    "ch0272_00_klara/7102_0701_02_10": "Es breitet sich nach und nach in ihrem Körper aus\nund sie werden sich anschließend richtig\nbenommen fühlen.",
    "ch0272_00_klara/7102_0701_03_10": "Irgendwann verpasse ich dir auch mal eine\nGift-Attacke, von der dir sicher ganz schwindelig\nwird!",
    "ch0272_00_klara/7103_0701_01_10": "Als ich damals dem Master-Dojo beigetreten bin,\nhab ich mir nicht wirklich was dabei gedacht. Im\nNachhinein bin ich jedoch sehr glücklich darüber.",
    "ch0272_00_klara/7103_0701_02_10": "Es gibt da diesen nervigen Schüler, der nach mir\nbeigetreten ist... Aber dank ihm habe ich gelernt,\nan mir selbst zu arbeiten.",
    "ch0272_00_klara/7103_0701_03_10": "Eines Tages werde ich mich erkenntlich zeigen\nund dieses Früchtchen gnadenlos fertigmachen!",
    "ch0272_00_klara/7104_0701_01_10": "Ich habe es zur Arenaleiterin in Galar gebracht,\nweil ich mich voll reingehängt habe!",
    "ch0272_00_klara/7104_0701_02_10": "Komplimente sind immer gerne gesehen, also lob\nmich ruhig ein bisschen, jaaa?",
    "ch0272_00_klara/7104_0701_03_10": "Eine Arenaleiterin zu werden, ist schon eine reife\nLeistung, auch wenn ich noch in der Unterliga bin.",
    "ch0272_00_klara/7105_0701_01_10": "Ich finde es total nervig, einer Person über den\nWeg zu laufen, die so jung und selbstbewusst ist\nwie du.",
    "ch0272_00_klara/7105_0701_02_10": "Es bringt das Blut in meinen Adern regelrecht zum\nKochen.",
    "ch0272_00_klara/7105_0701_03_10": "Du magst vielleicht was auf dem Kasten haben,\naber ich werd dir nicht den Hauch einer Chance\nlassen, nur dass du’s weißt!",
    "ch0272_00_klara/1701_0701_01_10": "Hier! Das hier ist für dich!",
    "ch0272_00_klara/1701_0702_01_10": "Und jetzt versprich mir, dass du niemandem\nerzählst, dass ich mein Training versäumt hab,\nokaaay?",
    "ch0272_00_klara/2501_0701_01_10": "Es gibt ja sooo viele bekannte Leute auf Passio. Da\nfalle ich unmöglich auf!",
    "ch0272_00_klara/2501_0701_02_10": "Grrr... Sieh dir nur all diese bekannten Gesichter\nhier an...",
    "ch0272_00_klara/2501_0701_03_10": "Hey, warte mal ’ne Sekunde.",
    "ch0272_00_klara/2501_0701_04_10": "Wenn ich mich mit ihnen anfreunde, käme mir das\ndann nicht auch zugute?",
    "ch0272_00_klara/2501_0702_01_10": "Du kennst doch bestimmt viele Leute hier auf\nPassio, oder?",
    "ch0272_00_klara/2501_0702_02_10": "Bist du so lieb und stellst mich ihnen vor? Bitte,\nbitte?",
    "ch0272_00_klara/2511_0701_01_10": "Ich war mal ein Popsternchen aus der Indie-Szene,\nmusst du wissen.",
    "ch0272_00_klara/2511_0701_02_10": "Ich suchte mit meinem „giftig-süßen Image“ nach\neiner Marktnische.",
    "ch0272_00_klara/2511_0701_03_10": "*Seufz...* Leider habe ich nur acht Exemplare\nmeiner Debüt-CD verkauft.",
    "ch0272_00_klara/2511_0702_01_10": "Als Arenaleiterin werde ich ganz groß rauskommen\nund meiner Popularität auf die Sprünge helfen!",
    "ch0272_00_klara/2511_0702_02_10": "Jetzt wo ich so darüber nachdenke... Findest du\nnicht auch, dass alle Arenaleiter vom Typ Gift ein\nwenig aus der Masse herausstechen?",
    "ch0272_00_klara/2511_0702_03_10": "Es gibt da zum Beispiel eine Ninja und sogar\neine Musikerin. Ich hab wohl ordentlich\nKonkurrenz...",
    "ch0272_00_klara/3001_0701_01_10": "Es ist so öde, wenn es noch früh am Morgen ist...\nAber wenn ich stärker als alle anderen werden\nwill, muss ich auch härter als sie arbeiten.",
    "ch0272_00_klara/3003_0701_01_10": "Da wir schon in der Mittagspause sind, darf ich\ndir noch etwas Gift anbieten?",
    "ch0272_00_klara/3005_0701_01_10": "Das wär’s dann auch mit dem Training für heute!\nZu viel Aufregung ist schlecht für die Haut!"
}
