{
    "ch0247_90_dande/0101_0701_01_10": "Da bist du ja! Ich dachte schon, du hast dich\nverlaufen, weil du so lange gebraucht hast,\n[Name:PlayerNickname ]!",
    "ch0247_90_dande/0101_0701_02_10": "Alles klar, dann heißt es jetzt wohl: It’s champ\ntime!",
    "ch0247_90_dande/7101_0701_01_10": "Du musst wissen, dass ich einzig und allein\naufgrund des Vertrauens und der Freundschaft, die\nGlurak und ich teilen, so stark geworden bin!",
    "ch0247_90_dande/7101_0701_02_10": "Gegenseitiges Vertrauen ist das A und O für einen\nTrainer und seine Pokémon. Behaltet immer den\nGlauben aneinander, gebt nie auf und kämpft!",
    "ch0247_90_dande/7102_0701_01_10": "Eine neuartige Kraft in dir zu erwecken, ist\nirgendwie aufregend, findest du nicht auch?",
    "ch0247_90_dande/7102_0701_02_10": "Meine Champ-Time ist noch nicht vorbei!",
    "ch0247_90_dande/7102_0701_03_10": "Wir sollten stets dafür sorgen, dass unsere\nChamp-Time niemals endet!",
    "ch0247_90_dande/7103_0701_01_10": "Glurak ist mir selbst außerhalb von Kämpfen eine\nsehr große Hilfe!",
    "ch0247_90_dande/7103_0701_02_10": "Es lotst mich eigentlich ständig überall herum,\ndamit ich mich nicht verlaufe.",
    "ch0247_90_dande/7103_0701_03_10": "Ich habe es allein Glurak zu verdanken, dass ich\nmich in der Stadt zurechtfinde!",
    "ch0247_90_dande/7104_0701_01_10": "Glurak ist sehr beliebt bei meinen Fans!",
    "ch0247_90_dande/7104_0701_02_10": "Die Menge tobt jedes Mal, sobald es dem Kampf\nbeitritt!",
    "ch0247_90_dande/7104_0701_03_10": "Falls es dich jemals nach Galar verschlägt, musst\ndu dir unbedingt einen unserer Kämpfe anschauen!\nSie können ganz schön mitreißend sein!",
    "ch0247_90_dande/7105_0701_01_10": "Gibt es Pokémon, die dich deiner Meinung nach\nrepräsentieren, [Name:PlayerNickname ]?",
    "ch0247_90_dande/7105_0701_02_10": "Bei mir ist es definitiv Glurak!",
    "ch0247_90_dande/7105_0701_03_10": "Glurak ist ein ausgezeichneter Partner! Und das\nsehe nicht nur ich so. Die Leute sagen ständig, wie\nbeeindruckend wir als Team sind!",
    "ch0247_90_dande/7105_0701_04_10": "Wenn du ein solches Pokémon noch nicht für dich\nentdeckt hast, wirst du das eines Tages hoffentlich!",
    "ch0247_90_dande/7105_0701_05_10": "Und wenn es soweit ist... müsst ihr unbedingt\ngegen uns kämpfen!",
    "ch0247_90_dande/1701_0701_01_10": "Hier, das ist für dich! Bei dem Geschenk hab ich\nmich nicht lumpen lassen!",
    "ch0247_90_dande/1701_0702_01_10": "Ich bin gespannt, was für Fortschritte du machen\nwirst!",
    "ch0247_90_dande/2501_0701_01_10": "Es ist schon ziemlich wild, dass mein Ultimativer\nGefährtenstein die Kraft besitzt, mein Outfit zu\nverändern!",
    "ch0247_90_dande/2501_0701_02_10": "Und nach einer Weile habe ich dann wieder mein\nursprüngliches Outfit an.",
    "ch0247_90_dande/2501_0701_03_10": "Die Fähigkeit, sein Aussehen für kurze Zeit\nverändern zu können... Das ähnelt in gewisser\nWeise der Gigadynamaximierung!",
    "ch0247_90_dande/2501_0702_01_10": "Wer weiß! Vielleicht können Menschen eines Tages\nauch riesengroß werden, so wie bei einer\nDynamaximierung.",
    "ch0247_90_dande/2501_0702_02_10": "Dadurch wären Kämpfe bestimmt noch viel cooler!",
    "ch0247_90_dande/2501_0702_03_10": "Ich habe sogar schon einen Slogan dafür im Kopf:\n„It’s ultimate champ time!“",
    "ch0247_90_dande/2511_0701_01_10": "Die Glurak-Pose ist mein Markenzeichen!",
    "ch0247_90_dande/2511_0701_02_10": "Während eines Kampfes machen Fans oft die\nGlurak-Pose, um mich zu unterstützen.",
    "ch0247_90_dande/2511_0701_03_10": "Falls du je zu einem meiner Kämpfe kommen\nsolltest, kannst du sie ja auch mal ausprobieren!",
    "ch0247_90_dande/2511_0702_01_10": "Die Glurak-Pose ist ganz einfach.",
    "ch0247_90_dande/2511_0702_02_10": "Lass die Energie von Glurak durch deinen ganzen\nKörper strömen... mit möglichst viel Kraft und Stil!",
    "ch0247_90_dande/2511_0702_03_10": "Also dann, viel Spaß mit der Glurak-Pose!",
    "ch0247_90_dande/3001_0701_01_10": "Hast du gut geschlafen letzte Nacht? Du musst gut\nauf dich achtgeben, wenn du zu den Stärksten\nzählen willst!",
    "ch0247_90_dande/3003_0701_01_10": "Ich war eigentlich mit jemandem verabredet, aber\nwie es scheint, hab ich mich verlaufen... Könntest\ndu mir vielleicht weiterhelfen?",
    "ch0247_90_dande/3005_0701_01_10": "Oh, es ist bereits Nacht! Die Flamme an Gluraks\nSchweif war so hell, dass ich es gar nicht bemerkt\nhabe!"
}
