{
    "ch0291_00_sho/0101_0701_01_10": "¡Hola, [Name:PlayerNickname ]! ¿Dónde tienes pensado ir hoy?",
    "ch0291_00_sho/0101_0701_02_10": "¿Me dejas acompañarte? ¡Quiero aprender a\ncombatir como lo haces tú!",
    "ch0291_00_sho/7101_0701_01_10": "Estudiar los hábitats de los Pokémon para que los\nhumanos podamos vivir y prosperar junto a ellos...",
    "ch0291_00_sho/7101_0701_02_10": "¡Ese es el objetivo de la división de investigación!",
    "ch0291_00_sho/7101_0701_03_10": "Pero me he dado cuenta de que aquí en Passio las\npersonas y los Pokémon se apoyan mutuamente de\nforma natural.",
    "ch0291_00_sho/7102_0701_01_10": "¿Sabías que en Hisui nos creamos las Poké Balls\na mano?",
    "ch0291_00_sho/7102_0701_02_10": "Es posible comprarlas hechas, pero es importante\npara los miembros de la división de investigación\nmantener el espíritu de autosuficiencia.",
    "ch0291_00_sho/7103_0701_01_10": "¡Siempre estoy dispuesta a echar un combate para\nestrechar lazos con mi compi!",
    "ch0291_00_sho/7103_0701_02_10": "Quiero esforzarme al máximo para que los\nPokémon me vean como una compañera en la que\npueden confiar.",
    "ch0291_00_sho/7104_0701_01_10": "Eso de que en Passio no haya Pokémon salvajes...",
    "ch0291_00_sho/7104_0701_02_10": "La verdad es que no sé qué me parece. En parte\nes un alivio, pero a la vez me decepcioné un poco\ncuando me enteré... Es complicado.",
    "ch0291_00_sho/7104_0701_03_10": "Está muy bien no tener que preocuparse de si te\nataca un Pokémon de repente...",
    "ch0291_00_sho/7104_0701_04_10": "Pero, por otra parte, ¿no significa eso que tendré\nmenos oportunidades de conocer nuevos Pokémon\ny hacerme su amiga?",
    "ch0291_00_sho/7104_0701_05_10": "Me da bastante pena...",
    "ch0291_00_sho/7105_0701_01_10": "Tú has pasado mucho más tiempo que yo con\nPokémon a tu lado, ¿no es así?",
    "ch0291_00_sho/7105_0701_02_10": "¡Eso significa que tienes mucha más experiencia\ny que me puedes enseñar un montón de cosas!",
    "ch0291_00_sho/7105_0701_03_10": "Ya verás, algún día yo también voy a entenderme\ncon los Pokémon tan bien como lo haces tú.",
    "ch0291_00_sho/1701_0701_01_10": "¡Gracias por todo lo que haces por mí! Toma,\nun regalo.",
    "ch0291_00_sho/1701_0702_01_10": "¡Ánimo y a usar los objetos con cabeza, eh!",
    "ch0291_00_sho/2501_0701_01_10": "¿No hay ningún sitio en esta isla donde sirvan\nfumiñuelos?",
    "ch0291_00_sho/2501_0701_02_10": "Era lo que siempre cenábamos los del Equipo\nGalaxia después de estar trabajando todo el día.",
    "ch0291_00_sho/2501_0701_03_10": "Recuerdo esas cenas con tanta nostalgia... Era el\núnico momento el que podíamos descansar y pasar\nun buen rato todos juntos.",
    "ch0291_00_sho/2501_0702_01_10": "¿Sabes cuál es la mejor forma de celebrar que\nhas sobrevivido un día más?",
    "ch0291_00_sho/2501_0702_02_10": "Yo creo que es compartir esa sensación de\nseguridad con tus compañeros a la vez que\ndisfrutáis de una buena comilona.",
    "ch0291_00_sho/2511_0701_01_10": "Al principio, estaba muy nerviosa por venir a\nPassio, una tierra totalmente desconocida para mí.",
    "ch0291_00_sho/2511_0701_02_10": "Pero luego conocí a un montón de gente, como tú,\ny toda la preocupación que tenía desapareció.",
    "ch0291_00_sho/2511_0701_03_10": "¡Te estoy muy agradecida por tratarme siempre\ntan bien!",
    "ch0291_00_sho/2511_0702_01_10": "En Hisui había un par de personas que procedían\nde otro mundo.",
    "ch0291_00_sho/2511_0702_02_10": "Ahora entiendo muy bien lo terriblemente solas y\nasustadas que debían de sentirse cuando llegaron.",
    "ch0291_00_sho/3001_0701_01_10": "¡Buenos días! Dediquemos nuestro tiempo hoy a\nestrechar lazos con los Pokémon.",
    "ch0291_00_sho/3003_0701_01_10": "¡Cuanto más estrecha sea nuestra conexión, más\nfuertes nos volveremos! Venga, me apetecen\nunos fumiñuelos.",
    "ch0291_00_sho/3005_0701_01_10": "Si se te hace demasiado tarde, mañana notarás\nlas consecuencias. Recuerda que debes descansar."
}
