{
    "ch0243_81_yuri/0101_0701_01_10": "¡Me alegro de verte por aquí, [Name:PlayerNickname ]!",
    "ch0243_81_yuri/0101_0701_02_10": "Si todo el mundo coopera, ¡podemos enfrentarnos\na cualquier reto que se nos ponga por delante!",
    "ch0243_81_yuri/7101_0701_01_10": "Llevar este uniforme me trae recuerdos de cuando\ndecidí participar en el desafío de los gimnasios,\nallá en Galar.",
    "ch0243_81_yuri/7101_0701_02_10": "La sensación de combatir en un estadio hasta los\ntopes, con todo el público observando cada\nmovimiento...",
    "ch0243_81_yuri/7101_0701_03_10": "¡Estaba que no cabía en mí de emoción! Y algo\nnerviosa también.",
    "ch0243_81_yuri/7102_0701_01_10": "Cuando me pongo este uniforme, siento que me\ninunda de nuevo el espíritu combativo de mi\népoca de Aspirante.",
    "ch0243_81_yuri/7102_0701_02_10": "Me llena de energía y motivación y me veo capaz\nde lograr cualquier cosa.",
    "ch0243_81_yuri/7103_0701_01_10": "Mi uniforme está diseñado para portarlo durante\nel desafío de los gimnasios...",
    "ch0243_81_yuri/7103_0701_02_10": "¡Pero resulta que cada gimnasio de Galar tiene su\npropio uniforme!",
    "ch0243_81_yuri/7103_0701_03_10": "Los diseños de alguno de ellos están inspirados en\nel tipo en el que se especializa el gimnasio. ¡A los\namantes de la moda les suelen encantar!",
    "ch0243_81_yuri/7104_0701_01_10": "Sonia y Cathy también participaron en el desafío\nde los gimnasios hace tiempo.",
    "ch0243_81_yuri/7104_0701_02_10": "Por lo que, en algún momento, llevaron este\nmismo uniforme.",
    "ch0243_81_yuri/7104_0701_03_10": "¿Cómo crees que les quedaría? ¿No te produce\ncuriosidad?",
    "ch0243_81_yuri/7105_0701_01_10": "Me he encontrado en un aprieto en un montón de\nocasiones y, muchas veces, hasta he llegado a\npensar que no iba a acabar nada bien...",
    "ch0243_81_yuri/7105_0701_02_10": "¿Pero sabes una cosa? Si no te rindes y lo sigues\ndando todo hasta el final, ¡a veces puedes llegar\na remontar!",
    "ch0243_81_yuri/7105_0701_03_10": "Así que no te rindas nunca, [Name:PlayerNickname ]. Da igual si el panorama no es muy alentador.",
    "ch0243_81_yuri/1701_0701_01_10": "Aquí tienes, un pequeño premio por lo mucho que\nte esfuerzas.",
    "ch0243_81_yuri/1701_0702_01_10": "¡Espero que te ayude con tus propios desafíos!",
    "ch0243_81_yuri/2501_0701_01_10": "¿Sabías que puedes elegir el número de dorsal\nque quieras para tu uniforme del desafío de los\ngimnasios de Galar?",
    "ch0243_81_yuri/2501_0701_02_10": "¡El mío es el 227!",
    "ch0243_81_yuri/2501_0701_03_10": "Puedes elegir el número que quieras mientras no\npase de las tres cifras.",
    "ch0243_81_yuri/2501_0701_04_10": "Me pregunto qué número escogerías, [Name:PlayerNickname ].",
    "ch0243_81_yuri/2501_0702_01_10": "Puedes aprender mucho de una persona solamente\nfijándote en su número de dorsal.",
    "ch0243_81_yuri/2501_0702_02_10": "Por ejemplo, Lionel lleva el número uno en\nel dorsal. Así que supongo que lo que quería\nmostrar es que es el número uno.",
    "ch0243_81_yuri/2501_0702_03_10": "Si te encuentras con alguien de Galar, ¡fíjate bien\nen su número de dorsal!",
    "ch0243_81_yuri/2511_0701_01_10": "Allá en Galar, Lionel me dio su Recomendación.",
    "ch0243_81_yuri/2511_0701_02_10": "Poco después, dejé Pueblo Yarda y me puse en\nmarcha para abordar el desafío de los gimnasios.",
    "ch0243_81_yuri/2511_0701_03_10": "Durante esa época, combatí, fui de acampada...\n¡Me lo pasé genial!",
    "ch0243_81_yuri/2511_0702_01_10": "Si me pongo a pensar en todas las cosas que\nconseguí durante el desafío, como vencer a Paul\ny a los demás...",
    "ch0243_81_yuri/2511_0702_02_10": "Resulta que, además de crear un montón de\nrecuerdos, ¡me hice mucho más fuerte! ¡Y lo puedo\ndecir con la frente bien alta!",
    "ch0243_81_yuri/3001_0701_01_10": "Voy a dar cinco vueltas a Passio como carrera\nmañanera. Bueno, ¡lo voy a intentar, al menos!",
    "ch0243_81_yuri/3003_0701_01_10": "¡Por fin, la hora de comer! Y, ahora, ¿qué como?",
    "ch0243_81_yuri/3005_0701_01_10": "Ah, ¡también estás despiert[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ] hasta tarde! Yo voy a\nentrenar un ratito, así que ¡hagámoslo junt[ES:Gen Ref=\"255\" M=\"os\" F=\"as\" ]!"
}
