{
    "ch0245_42_mary/0101_0701_01_10": "Hey! Na, sieh mal einer an, du bist ja pünktlich\nhier, [Name:PlayerNickname ]!",
    "ch0245_42_mary/0101_0701_02_10": "Aber ich war trotzdem eher da als du und ich\nwerde dir auch morgen wieder eine Nasenlänge\nvoraus sein!",
    "ch0245_42_mary/7101_0701_01_10": "Ich freue mich wahnsinnig auf die Schule, daran\nbesteht kein Zweifel.",
    "ch0245_42_mary/7101_0701_02_10": "Allerdings mache ich mir ein wenig Sorgen, ob ich\nim Unterricht so ohne Weiteres mithalten kann...",
    "ch0245_42_mary/7101_0701_03_10": "Aber ganz egal, was passiert, ich gebe nicht auf.\nNiemals!",
    "ch0245_42_mary/7101_0701_04_10": "Wenn ich mir etwas in den Kopf gesetzt habe,\nziehe ich es durch!",
    "ch0245_42_mary/7102_0701_01_10": "Alle möglichen Leute auf Passio haben mir Tipps\ngegeben, wie ich meine Uniform für die Schule\naufhübschen kann.",
    "ch0245_42_mary/7102_0701_02_10": "Letztlich habe ich mich für einen Look entschieden,\nden man in Galar nicht so oft zu Gesicht bekommt.\nIch finde, das ist mal eine schöne Abwechslung!",
    "ch0245_42_mary/7102_0701_03_10": "Also... Wie gefällt dir mein Outfit?",
    "ch0245_42_mary/7103_0701_01_10": "Als ich neulich auf dem Schulgelände gekämpft\nhab, hat mich jemand gefragt, ob ich Leute als\nLehrlinge annehmen würde.",
    "ch0245_42_mary/7103_0701_02_10": "Erfahrenheit ist nicht alles im Kampf! Daher wüsste\nich gar nicht, was ich mit einem Lehrling anfangen\nsollte.",
    "ch0245_42_mary/7104_0701_01_10": "Schulen sind immer so wuselig. Immer ist irgendwo\nirgendetwas los!",
    "ch0245_42_mary/7104_0701_02_10": "Vielleicht würde es Spikeford auf die Sprünge\nhelfen, wenn es auch eine Schule hätte...",
    "ch0245_42_mary/7105_0701_01_10": "Wenn ich schon mal zur Schule gehe und Neues\nlerne, ist es doch wohl verständlich, dass ich auch\ngute Noten bekommen will, oder nicht?",
    "ch0245_42_mary/7105_0701_02_10": "Ich werde auf gar keinen Fall zulassen, dass mich\nirgendjemand im Unterricht überbietet! Ich werde\ndie Klassenbeste sein!",
    "ch0245_42_mary/1701_0701_01_10": "Ich hab hier etwas, um dich anzufeuern!",
    "ch0245_42_mary/1701_0702_01_10": "Dank dir bin ich immer motiviert... also brauchst\ndu mir nicht zu danken. Alles klar?!",
    "ch0245_42_mary/2501_0701_01_10": "Ich bekomme immer gute Laune, wenn ich mit\nMopex herumsause.",
    "ch0245_42_mary/2501_0701_02_10": "Wenn ich also etwas aufgeregter als üblich wirke,\nweißt du wieso...",
    "ch0245_42_mary/2501_0701_03_10": "Oh? Du findest, ich sehe dabei cool aus?",
    "ch0245_42_mary/2501_0701_04_10": "Ehehe... Bring mich doch nicht in Verlegenheit.",
    "ch0245_42_mary/2501_0702_01_10": "Es ist doch total öde, dort nur rumzustehen und\nzuzuschauen! Wiese wagst du nicht auch mal einen\nRitt auf Mopex?",
    "ch0245_42_mary/2501_0702_02_10": "Das würde ich nur zu gern sehen!",
    "ch0245_42_mary/2511_0701_01_10": "Eine lustige Schulzeit ist ja schön und gut, doch ich\nwill mehr als nur Spaß haben, verstehst du?",
    "ch0245_42_mary/2511_0701_02_10": "Ich möchte das Gelernte nutzen, um anderen zu\nhelfen... Dazu gehören auch die Leute daheim aus\nSpikeford.",
    "ch0245_42_mary/2511_0701_03_10": "Es gibt noch so vieles, das ich lernen muss!",
    "ch0245_42_mary/2511_0702_01_10": "Arenen sind quasi so was wie Schulen, in denen\nman mehr über Pokémon-Kämpfe lernt.",
    "ch0245_42_mary/2511_0702_02_10": "Wusstest du, dass es sogar eine Arena gibt, die\noffiziell auch als eine Schule fungiert?",
    "ch0245_42_mary/3001_0701_01_10": "*Gähn...* Oje... Ich wünschte, ich könnte einfach\ndirekt zurück in mein Bett kriechen...",
    "ch0245_42_mary/3003_0701_01_10": "Ich liebe dieses Outfit, allerdings wird es ganz\nschön heiß, wenn die Sonne scheint. Es eignet sich\nwohl nicht besonders für Tage wie diesen, was?",
    "ch0245_42_mary/3005_0701_01_10": "Weißt du, immer wenn es dunkel wird, denke ich\nan Spikeford. Ich frage mich, wie es den anderen\nzuhause so geht."
}
