{
    "ch0272_00_klara/0101_0701_01_10": "¡Ahí estás! ¡Hola, hola! ¡Has llegado justo a\ntiempo, [Name:PlayerNickname ]!",
    "ch0272_00_klara/0101_0701_02_10": "¿Te apetece ayudarme a entrenar un ratito?",
    "ch0272_00_klara/7101_0701_01_10": "Si tengo que estar en un equipo, prefiero que sea\ncon alguien popular.",
    "ch0272_00_klara/7101_0701_02_10": "Sobre todo si meten la pata de vez en cuando\ndurante el combate.",
    "ch0272_00_klara/7101_0701_03_10": "¡Podría salvarles de la forma más cuqui posible\ny llevarme toda la atención!",
    "ch0272_00_klara/7102_0701_01_10": "¿No crees que un veneno que daña leeentamente\na tus contrincantes es de lo más chachi piruli?",
    "ch0272_00_klara/7102_0701_02_10": "Se extiende poco a poco por su cuerpo y hace\nque se sientan muy pero que muy mareados.",
    "ch0272_00_klara/7102_0701_03_10": "¡Algún día mis ataques venenosos te harán perder\nla cabeza!",
    "ch0272_00_klara/7103_0701_01_10": "La verdad es que me uní al Dojo Maestro un poco\nal tuntún, pero ahora estoy muy contenta con mi\ndecisión.",
    "ch0272_00_klara/7103_0701_02_10": "Había un miembro del alumnado que se unió\ndespués de mí y que me sacaba de mis casillas.\nPero hizo que me esforzara por mejorar.",
    "ch0272_00_klara/7103_0701_03_10": "Algún día, ¡le devolveré el favor con una buena\npaliza!",
    "ch0272_00_klara/7104_0701_01_10": "¡Gracias a que lo di todo todito, he logrado\nconvertirme en Líder de Gimnasio en Galar!",
    "ch0272_00_klara/7104_0701_02_10": "Cuando me hacen cumplidos es cuando mejor\nrindo, así que ¡no te cortes! ¡Échame todas las\nflores que quieras!",
    "ch0272_00_klara/7104_0701_03_10": "Ser Líder de Gimnasio es todo un logro, ¿sabes?\nQue aún estemos en segunda división no le quita\nel mérito.",
    "ch0272_00_klara/7105_0701_01_10": "Cuando veo a alguien como tú, con tu juventud y\ntu talento...",
    "ch0272_00_klara/7105_0701_02_10": "Hace que me hierva la sangre.",
    "ch0272_00_klara/7105_0701_03_10": "Puedes ser todo lo fuerte que quieras, pero no\npienso perder contra ti... ¡Que lo sepas!",
    "ch0272_00_klara/1701_0701_01_10": "¡Mira, tengo un regalito para ti!",
    "ch0272_00_klara/1701_0702_01_10": "A cambio, necesito que no te chives de que me he\nsaltado el entrenamiento, ¿te enteras?",
    "ch0272_00_klara/2501_0701_01_10": "¡¿Por quéee?! ¿Por qué hay tanta gente popular\nen Passio? ¡Así no hay quien destaque!",
    "ch0272_00_klara/2501_0701_02_10": "Levantas una piedra y te salen mil famosos...",
    "ch0272_00_klara/2501_0701_03_10": "Oye... Espera un momentito.",
    "ch0272_00_klara/2501_0701_04_10": "Imagina la de ventajas que tendría si me hiciera\nsu amiguita.",
    "ch0272_00_klara/2501_0702_01_10": "Tú conoces a mucha gente en Passio, ¿no es así?",
    "ch0272_00_klara/2501_0702_02_10": "¿Podrías presentarme a todo el mundo? Porfiii...",
    "ch0272_00_klara/2511_0701_01_10": "Yo quería convertirme en una estrella del indie,\n¿sabes?",
    "ch0272_00_klara/2511_0701_02_10": "Buscaba hacerme un hueco con mi imagen \"tan\nmona como venenosa\".",
    "ch0272_00_klara/2511_0701_03_10": "Pero, con lo rancia que es la gente, solo fui\ncapaz de vender ocho copias de mi primer single.",
    "ch0272_00_klara/2511_0702_01_10": "¡Ya verás cuando triunfe como Líder de Gimnasio y\nme haga superpopular!",
    "ch0272_00_klara/2511_0702_02_10": "Pero, espera... ¿Las líderes de tipo Veneno no\nsuelen ser todas muy extravagantes?",
    "ch0272_00_klara/2511_0702_03_10": "Hay una que es ninja, otra que es música... Tengo\ndemasiada competencia, jolines.",
    "ch0272_00_klara/3001_0701_01_10": "Las mañanas me dan una pereza... Pero si quiero\nvolverme más fuerte que los demás, también debo\nesforzarme más que ellos...",
    "ch0272_00_klara/3003_0701_01_10": "Anda, es la hora de la comida. ¿Puedo invitarte a\nun menú repleto de veneno creado solo para ti?",
    "ch0272_00_klara/3005_0701_01_10": "Creo que ya he tenido suficiente autosuperación\npor hoy... ¡Estresarme demasiado me sienta fatal!"
}
