{
    "ch0302_00_chiri/0101_0701_01_10": "Hallo auch! Ich bin’s, Cay!",
    "ch0302_00_chiri/0101_0701_02_10": "Ich hoffe doch, dir geht’s gut! Streng dich heute an\nwie nie zuvor, [Name:PlayerNickname ]!",
    "ch0302_00_chiri/7101_0701_01_10": "Auf dieser Insel gibt es ’ne Menge Leute, die so\nreden wie ich.",
    "ch0302_00_chiri/7101_0701_02_10": "Es ist schon cool, einen Ort oder zumindest ein\nUmfeld mit den passenden Leuten zu haben, wo\nich mich entspannen und ich selbst sein kann.",
    "ch0302_00_chiri/7102_0701_01_10": "Ich bin als Prüferin für die Pokémon-Liga tätig und\nhabe deshalb großes Vertrauen in meine Fähigkeit,\nLeute einzuschätzen.",
    "ch0302_00_chiri/7102_0701_02_10": "Ein flüchtiger Blick genügt, damit ich weiß, was für\neine Art von Person du bist!",
    "ch0302_00_chiri/7102_0701_03_10": "Selbst ohne großes Gerede kann ich mir ein Bild\ndavon machen, was in deinem Kopf vorgeht.",
    "ch0302_00_chiri/7102_0701_04_10": "Wenn du auch nur die kleinsten Bedenken oder\nZweifel hast, kann ich das spüren, also sieh dich\nvor!",
    "ch0302_00_chiri/7103_0701_01_10": "Die Top Vier in Paldea... Nun, wir sind schon eine\necht schräge Truppe. Man könnte uns auch als\n„einzigartige Persönlichkeiten“ beschreiben.",
    "ch0302_00_chiri/7103_0701_02_10": "Was denn? Glaubst du mir etwa nicht?! Es ist aber\ndie Wahrheit!",
    "ch0302_00_chiri/7103_0701_03_10": "Ich meine, komm schon... Ich bin dort schließlich\ndiejenige, die die anderen in Schach hält. Und ja,\nich sehe umwerfend gut dabei aus!",
    "ch0302_00_chiri/7104_0701_01_10": "Weißt du, im Grunde bin ich immer irgendwie im\nDienst. Selbst hier auf Passio denke ich ständig\nüber meine Arbeit nach.",
    "ch0302_00_chiri/7104_0701_02_10": "Ich frag zum Beispiel gerade überall herum, wie\ndie Pokémon-Ligen in den anderen Regionen so\nsind... Solche Sachen eben.",
    "ch0302_00_chiri/7104_0701_03_10": "Es wäre sicherlich von Vorteil für mich, wenn wir\ndadurch die Pokémon-Liga in Paldea noch\ninteressanter gestalten können!",
    "ch0302_00_chiri/7105_0701_01_10": "Meine Intuition und Erfahrung verrät mir, dass du\nnoch sehr viel lernen und über dich hinauswachsen\nwirst, [Name:PlayerNickname ].",
    "ch0302_00_chiri/7105_0701_02_10": "In Paldea hatte ich nämlich das Vergnügen, zu\nerleben, wie ein Kind in deinem Alter all sein\nTalent einsetzte und seine Arbeit Früchte trug.",
    "ch0302_00_chiri/7105_0701_03_10": "Streng dich weiterhin an, damit dich deine Rivalen\nniemals abschütteln können, okay?",
    "ch0302_00_chiri/1701_0701_01_10": "Ich hab hier ’ne kleine Belohnung für dich, weil du\nimmer so hart trainierst.",
    "ch0302_00_chiri/1701_0702_01_10": "Hoffentlich spornt dich das Geschenk dazu an, dich\nweiterhin anzustrengen!",
    "ch0302_00_chiri/2501_0701_01_10": "Wenn es dir nichts ausmacht, würde ich dir gerne\neine Frage stellen.",
    "ch0302_00_chiri/2501_0701_02_10": "Angenommen, du wirst tatsächlich noch stärker,\nwas möchtest du dann als Nächstes tun?",
    "ch0302_00_chiri/2501_0701_03_10": "Was sagste dazu? Das war eine Kostprobe dessen,\nwie ich mich bei der Arbeit verhalte!",
    "ch0302_00_chiri/2501_0701_04_10": "Ziemlich seriös und abgeklärt, nicht wahr?",
    "ch0302_00_chiri/2501_0702_01_10": "Aber das war ja nur gespielt. In der Realität wirkt\ndas natürlich noch viel besser!",
    "ch0302_00_chiri/2501_0702_02_10": "Wenn du dich jemals der Pokémon-Liga in Paldea\nstellen solltest, könntest du aus erster Hand\nerleben, wie ich als Prüferin wirklich drauf bin!",
    "ch0302_00_chiri/2511_0701_01_10": "Herausforderer bekommen es in der Pokémon-Liga\nvon Paldea als Erstes mit meiner Wenigkeit zu tun.",
    "ch0302_00_chiri/2511_0701_02_10": "Für viele von ihnen ist an dem Punkt bereits\nEndstation.",
    "ch0302_00_chiri/2511_0701_03_10": "Sie besitzen trotzdem eine Menge Talent und sehr\nviel Leidenschaft.",
    "ch0302_00_chiri/2511_0702_01_10": "Nur weil sie gegen mich verlieren, sollten sie nicht\nden Mut verlieren. Sie können trainieren und mich\nherausfordern, so oft sie wollen!",
    "ch0302_00_chiri/2511_0702_02_10": "Falls sie gewinnen, erwartet sie auf der anderen\nSeite eine Reihe von ernstzunehmenden Leuten, zu\ndenen schließlich auch unser oberster Boss zählt.",
    "ch0302_00_chiri/2511_0702_03_10": "Wo wir gerade dabei sind... Bei dem zweiten\nMitglied würdest du sicher vom Stuhl kippen!",
    "ch0302_00_chiri/3001_0701_01_10": "Morgen! Du solltest dich heute voll reinhängen und\ndein Bestes geben!",
    "ch0302_00_chiri/3003_0701_01_10": "Du hast noch den halben Tag vor dir, also streng\ndich weiterhin an!",
    "ch0302_00_chiri/3005_0701_01_10": "Reife Leistung heute. Wir sollten uns ausruhen,\ndamit wir morgen wieder voll durchstarten können."
}
