{
    "ch0302_00_chiri/0101_0701_01_10": "¡Buenas! ¿A que ya me echabas de menos?",
    "ch0302_00_chiri/0101_0701_02_10": "¿Cómo va la cosa, [Name:PlayerNickname ]? ¡Hoy toca partir la pana!",
    "ch0302_00_chiri/7101_0701_01_10": "Siempre me dicen que tengo una forma de hablar\nmuy rarita, pero por lo visto en esta isla cada uno\nhabla un poco como le apetece.",
    "ch0302_00_chiri/7101_0701_02_10": "Así da gusto, la verdad. Qué lujazo es estar en un\nlugar en el que puedo relajarme y ser yo misma.",
    "ch0302_00_chiri/7102_0701_01_10": "Soy entrevistadora de la Liga Pokémon, así que\nconfío muchísimo en mi instinto para evaluar a la\npeña.",
    "ch0302_00_chiri/7102_0701_02_10": "¡Solo necesito un vistacito para tener bien calado\nal personal!",
    "ch0302_00_chiri/7102_0701_03_10": "Es que no me hace falta ni hablar contigo para\nsaber qué se cuece en tu cabeza.",
    "ch0302_00_chiri/7102_0701_04_10": "¡Así que cuidadín conmigo, chaval[ES:Gen Ref=\"255\" F=\"a\" ]! ¡Que te puedo leer como un libro abierto!",
    "ch0302_00_chiri/7103_0701_01_10": "Verás, los miembros del Alto Mando de Paldea\nsomos un grupito de lo más variopinto. Y un pelín\nexcéntricos, como quien dice.",
    "ch0302_00_chiri/7103_0701_02_10": "¿Cómo? ¿Que no te lo crees? ¡Para qué te iba yo\na mentir!",
    "ch0302_00_chiri/7103_0701_03_10": "Además, ¡solo hay que verme a mí! ¡Piensa que\nsoy yo la que lleva el cotarro, chaval[ES:Gen Ref=\"255\" F=\"a\" ]!",
    "ch0302_00_chiri/7104_0701_01_10": "En el fondo, soy una persona hiperseria. No dejo\nde pensar en el curro ni ahora que estoy en\nPassio.",
    "ch0302_00_chiri/7104_0701_02_10": "Por ponerte un ejemplo, he estado preguntando a\ntodo quisqui sobre las Ligas Pokémon de otras\nregiones.",
    "ch0302_00_chiri/7104_0701_03_10": "¡Quiero saber cómo hacer que la Liga Pokémon de\nPaldea sea la crème de la crème!",
    "ch0302_00_chiri/7105_0701_01_10": "Veo clarísimo que vas a aprender y mejorar lo\nque no está escrito, [Name:PlayerNickname ].",
    "ch0302_00_chiri/7105_0701_02_10": "En Paldea, tuve el gustazo de presenciar en mis\npropias carnes como alguien de tu edad exprimió\ntodo su talento y recogió los frutos de su labor.",
    "ch0302_00_chiri/7105_0701_03_10": "Así que dale caña al entrenamiento, ¿eh? Que no\nte pillen tus rivales mirando a las musarañas.",
    "ch0302_00_chiri/1701_0701_01_10": "Te lo estás currando un montón, así que tengo un\nregalito para ti.",
    "ch0302_00_chiri/1701_0702_01_10": "¡Ea! ¡Ánimo! A ver si te ayuda a seguir triunfando.",
    "ch0302_00_chiri/2501_0701_01_10": "Durante esta entrevista voy a pedirte que\nrespondas a una pregunta.",
    "ch0302_00_chiri/2501_0701_02_10": "Comencemos, pues. Dime, ¿qué harías si te\nconvirtieras en Campe[ES:Gen Ref=\"255\" M=\"ón\" F=\"ona\" ]?",
    "ch0302_00_chiri/2501_0701_03_10": "¿Qué, te ha molado? Acabas de ver a la Caye\nseria en todo su esplendor, chaval[ES:Gen Ref=\"255\" F=\"a\" ].",
    "ch0302_00_chiri/2501_0701_04_10": "¿Guay, eh? Soy muy formal cuando me lo\npropongo.",
    "ch0302_00_chiri/2501_0702_01_10": "Si algún día te da por presentarte al examen de\ncampeonato de la Liga Pokémon de Paldea...",
    "ch0302_00_chiri/2501_0702_02_10": "¡Ya me verás como entrevistadora! ¡Y ahí sí que\nserá de verdad de la buena!",
    "ch0302_00_chiri/2511_0701_01_10": "En la Liga Pokémon de Paldea, soy la primera\nmiembro del Alto Mando a la que los aspirantes\nse enfrentan.",
    "ch0302_00_chiri/2511_0701_02_10": "La realidad es que la mayoría tiran la toalla\ncuando llegan a ese punto.",
    "ch0302_00_chiri/2511_0701_03_10": "Lo que no quita el hecho de que todos tienen\ntalento y entusiasmo para dar y tomar.",
    "ch0302_00_chiri/2511_0702_01_10": "No quiero que los chavales se rindan cuando\npierden contra mí. ¡Solo les hace falta mejorar e\nintentarlo de nuevo las veces que hagan falta!",
    "ch0302_00_chiri/2511_0702_02_10": "Aunque, claro, incluso si me ganan a mí, luego les\nesperan varios rivales bien chungos, como nuestra\nsuperjefa suprema.",
    "ch0302_00_chiri/2511_0702_03_10": "Lo que me recuerda... ¡Fijo que a la segunda\ncontrincante no te la imaginas ni de coña!",
    "ch0302_00_chiri/3001_0701_01_10": "¡Buenos días por la mañana! ¡Venga, que la\nchavalada no tiene excusa para que se les peguen\nlas sábanas!",
    "ch0302_00_chiri/3003_0701_01_10": "¡Ánimo, que ya solo queda la mitad del día!",
    "ch0302_00_chiri/3005_0701_01_10": "¡Cómo te las gastas, chaval[ES:Gen Ref=\"255\" F=\"a\" ]! Vamos al sobre, que\nya mañana será otro día para arrasar con todo."
}
