{
    "ch0351_00_shione/0101_0701_01_10": "Ich habe mich schon gefreut, dich hier zu treffen,\n[Name:PlayerNickname ].",
    "ch0351_00_shione/0101_0701_02_10": "In deiner Nähe fühle ich mich immer ganz\ninspiriert.",
    "ch0351_00_shione/7101_0701_01_10": "Valerie sieht nicht nur süß aus, ihre ganze Präsenz\nstrahlt Niedlichkeit aus. Sie ist wirklich genau wie\neine Puppe.",
    "ch0351_00_shione/7101_0701_02_10": "Sie ist die perfekte Feen-Trainerin und damit\ngenau das richtige Vorbild für mich.",
    "ch0351_00_shione/7101_0701_03_10": "Ein schwer erreichbares Ziel, aber eines Tages bin\nich hoffentlich so weit.",
    "ch0351_00_shione/7105_0701_01_10": "Hast du Freunde und Rivalen,\n[Name:PlayerNickname ]?",
    "ch0351_00_shione/7105_0701_02_10": "Mit solchen Menschen in deinem Leben kannst du\nwachsen und stärker werden.",
    "ch0351_00_shione/7105_0701_03_10": "Besser zu sein als ein Rivale ist schließlich eine\ntolle Motivation!",
    "ch0351_00_shione/7105_0701_04_10": "Hihi...",
    "ch0351_00_shione/1701_0701_01_10": "Hier ist ein Geschenk für dich. Bitte nimm es an.",
    "ch0351_00_shione/1701_0702_01_10": "Ich hoffe, du wirst damit noch viel süßer!",
    "ch0351_00_shione/2501_0701_01_10": "Selbst wenn du ein großartiges Outfit trägst, wirst\ndu dessen Charme nicht zur Geltung bringen\nkönnen, wenn du nur dasitzt wie eine Puppe.",
    "ch0351_00_shione/2501_0701_02_10": "Ein Outfit macht erst dann so richtig Eindruck,\nwenn sein Träger, egal ob eine Person oder ein\nPokémon, ihm Leben einhaucht.",
    "ch0351_00_shione/2501_0701_03_10": "Selbst kleine Bewegungen wie ein Lächeln oder\nSturnrunzeln bringen es erst so richtig zum\nStrahlen!",
    "ch0351_00_shione/2501_0702_01_10": "Wenn du ein Lieblingsoutfit besitzt, reicht es nicht,\ndein Verhalten dem Stil der Kleidung anzupassen.",
    "ch0351_00_shione/2501_0702_02_10": "Du musst es mit deiner Persönlichkeit und deinem\nganz eigenen Stil bereichern.",
    "ch0351_00_shione/3001_0701_01_10": "Du bist so süß, selbst wenn du noch nicht ganz\nwach bist. Dein Gesicht sieht genau aus wie das\neiner Puppe.",
    "ch0351_00_shione/3003_0701_01_10": "Lächeln oder die Stirn runzeln, je vielfältiger und\nstärker deine Emotionen, desto mehr bringst du\ndeine Kleidung zum Strahlen!",
    "ch0351_00_shione/3005_0701_01_10": "Vergiss nicht, gut auf deine Kleidung acht zu\ngeben. Wenn du dir Sorgen machst, kannst du sie\ngern bei mir vorbeibringen."
}
