{
    "ch0336_00_mimoza/0101_0701_01_10": "¡Oh, hola, [Name:PlayerNickname ]! Ya sabía yo que te iba a ver por aquí.",
    "ch0336_00_mimoza/0101_0701_02_10": "Tú dalo todo hoy, ¿eh? Y, si te haces daño, ven\na verme, que en nada te dejo como una rosa.",
    "ch0336_00_mimoza/7101_0701_01_10": "Hace muy poquito conseguí aprobar el examen\nde profesora de Salud.",
    "ch0336_00_mimoza/7101_0701_02_10": "Pero la verdad es que aún tengo muy poca\nexperiencia dando clases.",
    "ch0336_00_mimoza/7101_0701_03_10": "¡Menos mal que la Academia de Passio tenía\nplazas disponibles!",
    "ch0336_00_mimoza/7102_0701_01_10": "Con tanta aventura es inevitable que te hagas\ndaño. Ven a verme de inmediato si me necesitas.",
    "ch0336_00_mimoza/7102_0701_02_10": "En la academia de Paldea en la que trabajo\nestoy más que acostumbrada a ver cosas así.",
    "ch0336_00_mimoza/7102_0701_03_10": "A mi enfermería acuden estudiantes y docentes\npor igual. Sobre todo cierto profesor un poco\npatosín y una profe que siempre va a tope.",
    "ch0336_00_mimoza/7102_0701_04_10": "A estos dos prácticamente los vi todos los días el\ncurso pasado.",
    "ch0336_00_mimoza/7103_0701_01_10": "La gente me llama de mil maneras: que si\nMimuchi, que si el ángel de la enfermería...",
    "ch0336_00_mimoza/7103_0701_02_10": "Pero ahora también me dicen \"profe\", ¡y no te\nimaginas la ilusión que me hace!",
    "ch0336_00_mimoza/7104_0701_01_10": "En Paldea, los estudiantes no hacían más que\nvenir a la enfermería para escaquearse.",
    "ch0336_00_mimoza/7104_0701_02_10": "Obviamente era mejor que fueran a clase,\npero tenían sus razones...",
    "ch0336_00_mimoza/7104_0701_03_10": "Creo que es importante que todo centro cuente\ncon un lugar al que poder acudir cuando se\nnecesite un poco de paz y tranquilidad.",
    "ch0336_00_mimoza/7105_0701_01_10": "¡Qué ganas tengo de hacer una ruta de las\nchuches por Passio!",
    "ch0336_00_mimoza/7105_0701_02_10": "Aquí hay productos de todas las regiones. Y, por\nsi fuera poco, ¡el dulce representativo de Passio\nestá para chuparse los dedos!",
    "ch0336_00_mimoza/7105_0701_03_10": "Si tú también eres un[ES:Gen Ref=\"255\" F=\"a\" ] golos[ES:Gen Ref=\"255\" M=\"o\" F=\"a\" ], tenemos que\norganizarnos para compartir información sobre\nlas tiendas de chuches que visitemos, ¿eh?",
    "ch0336_00_mimoza/1701_0701_01_10": "Toma, quédate esto. Seguro que te saca de más\nde un apuro.",
    "ch0336_00_mimoza/1701_0702_01_10": "Sé que quieres dar siempre lo mejor de ti, pero\nno olvides que descansar también es importante.",
    "ch0336_00_mimoza/2501_0701_01_10": "Siempre que visito un Centro Pokémon me vienen\na la mente un montón de recuerdos.",
    "ch0336_00_mimoza/2501_0701_02_10": "Antes iba mucho, aunque no porque necesitara\nlos servicios que ofrecen.",
    "ch0336_00_mimoza/2501_0701_03_10": "¿Y si te dijera que, antes de ser profesora,\ntrabajaba en uno?",
    "ch0336_00_mimoza/2501_0702_01_10": "Supongo que cuidar de la gente y de los Pokémon\nes mi verdadera pasión.",
    "ch0336_00_mimoza/2501_0702_02_10": "Y en realidad sigo haciendo eso mismo, aunque\nhaya cambiado de trabajo.",
    "ch0336_00_mimoza/2501_0702_03_10": "Por lo visto, a Cinio y al director les pasó\nexactamente igual.",
    "ch0336_00_mimoza/2511_0701_01_10": "A medida que cumplimos años, nos van pesando\ncada vez más las cosas y nos invade un poco\nla apatía.",
    "ch0336_00_mimoza/2511_0701_02_10": "Pero precisamente por eso es más importante\nque nunca ilusionarse y poner todas las ganas\nal hacer algo, como cuando éramos niños.",
    "ch0336_00_mimoza/2511_0701_03_10": "Antes pensaba que eso de perseguir nuestros\nsueños no era más que una tontería, pero ahora\nya no estoy tan segura.",
    "ch0336_00_mimoza/2511_0702_01_10": "A veces basta con ver a alguien empleándose a\nfondo para darnos a los demás ese empujoncillo\nque necesitamos.",
    "ch0336_00_mimoza/2511_0702_02_10": "Dejarse la piel en algo no es moco de pavo.",
    "ch0336_00_mimoza/2511_0702_03_10": "Pero el esfuerzo vale la pena cuando ves que así\nanimas a otros a volcarse por completo también.",
    "ch0336_00_mimoza/3001_0701_01_10": "A todos se nos hacen cuesta arriba las mañanas,\npero hay que intentar poner la salud por delante.\n¡A comer algo y a disfrutar del sol!",
    "ch0336_00_mimoza/3003_0701_01_10": "Me alegra ver que estás rebosante de energía,\npero procura no forzar la máquina. ¡Y cuidadito\ncon los catarros!",
    "ch0336_00_mimoza/3005_0701_01_10": "Hoy te lo has currado de lo lindo. Diría que te\nmereces una recompensa de esas que dejan\nbuen sabor de boca, ¿no crees?"
}
