{
    "ch0653_68_kirika/0101_0701_01_10": "Du siehst heute wieder ganz fabelhaft aus,\n[Name:PlayerNickname ]!",
    "ch0653_68_kirika/0101_0701_02_10": "Ich würde gerne einen Kimono entwerfen, dessen\nDesign von deinem modischen Stil inspiriert ist.",
    "ch0653_68_kirika/7101_0701_01_10": "Ich kann es immer noch nicht fassen! Neulich habe\nich ein Kompliment von Valerie höchstpersönlich\nbekommen!",
    "ch0653_68_kirika/7101_0701_02_10": "Sie sprach meinem Design ein dickes Lob aus!",
    "ch0653_68_kirika/7101_0701_03_10": "Valerie ist einfach hinreißend! Du kannst gar nicht\nanders, als ihrem Charme zu erliegen!",
    "ch0653_68_kirika/7105_0701_01_10": "Hach, Valerie... Selbst auf Bildern sieht sie\numwerfend aus...",
    "ch0653_68_kirika/7105_0701_02_10": "Huch?! Oje, hast du das etwa eben mitbekommen,\n[Name:PlayerNickname ]?!",
    "ch0653_68_kirika/7105_0701_03_10": "Bitte versprich mir, dass du niemandem erzählst,\ndass ich insgeheim ein Foto von Valerie bei mir\ntrage!",
    "ch0653_68_kirika/1701_0701_01_10": "Es ist nichts Besonderes, aber ich habe hier eine\nKleinigkeit für dich...",
    "ch0653_68_kirika/1701_0702_01_10": "Du brauchst mir nicht zu danken, ich will einfach\nnur Dinge mit anderen teilen, die ich schön finde.",
    "ch0653_68_kirika/2501_0701_01_10": "Um ehrlich zu sein, fühle ich mich seit meiner\nAnkunft auf Passio nicht mehr so selbstbewusst.",
    "ch0653_68_kirika/2501_0701_02_10": "Denk zum Beispiel mal an Kamilla und Kate... Ach,\nhier gibt es so viele Leute, deren modischer Stil\neinfach unfehlbar ist.",
    "ch0653_68_kirika/2501_0701_03_10": "Aber ich will unbedingt an Valeries Seite bleiben,\nalso muss ich mich noch mehr anstrengen!",
    "ch0653_68_kirika/2501_0702_01_10": "Valerie sagte, dass man sich selbst immer treu\nbleiben muss... Auch dann, wenn man sich von\nanderen Leuten inspirieren lässt.",
    "ch0653_68_kirika/2501_0702_02_10": "Aber es fällt mir schwer, eine eigene Vision zu\nfinden, die sich vom Stil anderer abhebt! Bin ich\nwirklich so unerfahren?!",
    "ch0653_68_kirika/3001_0701_01_10": "Egal, wie müde ich am Morgen bin, sobald ich\nmeinen Kimono anlege, bin ich putzmunter!",
    "ch0653_68_kirika/3003_0701_01_10": "Heute kämpfe ich mit Stil, wie jeden Tag! Ich habe\nschließlich einen gewissen Ruf, dem ich gerecht\nwerden muss!",
    "ch0653_68_kirika/3005_0701_01_10": "Guten Abend! Wow... Die grandiosen Aussichten,\ndie Passio bei Nacht zu bieten hat, bescheren mir\nso viel Inspiration!"
}
